<unk>	0
<s>	0
</s>	0
..	-0
영화	-1
▁영화	-2
▁이	-3
▁아	-4
...	-5
▁그	-6
▁보	-7
▁재	-8
ᄏᄏ	-9
니다	-10
▁정	-11
▁나	-12
는데	-13
너무	-14
▁다	-15
▁하	-16
▁좋	-17
▁없	-18
▁너무	-19
▁어	-20
▁사	-21
▁진	-22
▁내	-23
▁감	-24
▁연	-25
▁있	-26
▁재미	-27
▁지	-28
!!	-29
으로	-30
지만	-31
하고	-32
▁한	-33
▁시	-34
네요	-35
▁안	-36
▁최	-37
▁정말	-38
▁1	-39
▁스	-40
▁만	-41
▁가	-42
에서	-43
....	-44
▁재밌	-45
▁기	-46
▁봤	-47
▁평	-48
▁대	-49
▁전	-50
▁진짜	-51
▁연기	-52
▁마	-53
하는	-54
▁무	-55
▁모	-56
▁수	-57
▁여	-58
▁생	-59
▁잘	-60
▁주	-61
어요	-62
▁않	-63
▁더	-64
▁최고	-65
▁평점	-66
드라	-67
토리	-68
▁오	-69
▁개	-70
이다	-71
습니다	-72
▁제	-73
▁인	-74
▁이런	-75
하다	-76
▁배	-77
▁말	-78
드라마	-79
▁생각	-80
▁왜	-81
▁자	-82
▁ᄏᄏ	-83
들이	-84
▁같	-85
▁못	-86
▁스토리	-87
▁소	-88
▁남	-89
까지	-90
▁느	-91
▁본	-92
▁알	-93
▁미	-94
▁유	-95
▁볼	-96
하게	-97
▁보고	-98
▁감동	-99
▁일	-100
이라	-101
▁비	-102
▁것	-103
보다	-104
▁장	-105
었다	-106
▁별	-107
▁우	-108
▁드라마	-109
▁쓰	-110
▁많	-111
▁지루	-112
▁작	-113
▁중	-114
▁공	-115
▁그냥	-116
▁부	-117
▁아니	-118
▁배우	-119
▁사람	-120
▁2	-121
해서	-122
~~	-123
▁조	-124
면서	-125
▁내용	-126
▁재미있	-127
▁뭐	-128
레기	-129
ᅲᅲ	-130
▁역	-131
▁만들	-132
▁감독	-133
▁10	-134
▁완	-135
▁끝	-136
▁저	-137
▁애	-138
적인	-139
▁좀	-140
렇게	-141
다는	-142
▁고	-143
리고	-144
▁해	-145
▁사랑	-146
▁되	-147
▁재미없	-148
▁참	-149
▁명	-150
▁영화를	-151
▁반	-152
▁보는	-153
▁쓰레기	-154
;;	-155
▁영	-156
▁웃	-157
▁결	-158
▁예	-159
보고	-160
^^	-161
▁다시	-162
▁봐	-163
액션	-164
지막	-165
▁상	-166
▁거	-167
??	-168
라고	-169
▁좋아	-170
▁싶	-171
▁시간	-172
으면	-173
▁실	-174
▁매	-175
▁신	-176
▁눈	-177
▁좋은	-178
▁처	-179
▁바	-180
입니다	-181
▁이거	-182
들의	-183
▁영화는	-184
▁영화가	-185
▁작품	-186
▁노	-187
▁봤는데	-188
▁불	-189
하지	-190
▁없는	-191
▁살	-192
▁이건	-193
▁원	-194
▁기대	-195
인공	-196
▁내가	-197
지는	-198
▁마지막	-199
▁난	-200
▁좋았	-201
다가	-202
ᄏᄏᄏᄏ	-203
▁최고의	-204
▁액션	-205
▁완전	-206
▁있는	-207
▁3	-208
▁하나	-209
다고	-210
▁코	-211
!!!	-212
▁할	-213
▁넘	-214
야기	-215
▁의	-216
▁성	-217
ᄒᄒ	-218
▁처음	-219
▁도	-220
▁때	-221
어서	-222
없는	-223
▁죽	-224
적이	-225
▁한국	-226
같은	-227
▁후	-228
▁지금	-229
▁추	-230
▁없다	-231
세요	-232
▁몰	-233
했다	-234
▁나오	-235
▁하는	-236
들은	-237
▁현	-238
인데	-239
▁괜	-240
,,	-241
▁이렇게	-242
▁이게	-243
에게	-244
▁김	-245
▁극	-246
▁모르	-247
▁최악	-248
합니다	-249
▁세	-250
라는	-251
▁또	-252
ᅳᅳ	-253
적으로	-254
부터	-255
대로	-256
▁이해	-257
▁강	-258
▁허	-259
▁멋	-260
겠다	-261
이나	-262
▁연출	-263
▁관	-264
▁초	-265
연기	-266
▁분	-267
▁아깝	-268
▁짜	-269
있는	-270
▁위	-271
▁돈	-272
▁두	-273
▁느낌	-274
▁별로	-275
▁동	-276
▁심	-277
▁화	-278
한다	-279
▁이야기	-280
▁구	-281
▁따	-282
▁역시	-283
▁명작	-284
▁우리	-285
▁평점이	-286
▁로	-287
▁기억	-288
▁했	-289
▁뭔	-290
▁재밌게	-291
▁잼	-292
▁음	-293
▁캐	-294
되는	-295
▁많이	-296
OO	-297
▁당	-298
정도	-299
▁괜찮	-300
▁들	-301
▁아이	-302
▁그래	-303
▁장면	-304
지도	-305
배우	-306
주는	-307
▁이영화	-308
▁여자	-309
문에	-310
▁엄	-311
▁아름	-312
▁만든	-313
▁요	-314
▁그리고	-315
▁잔	-316
▁에	-317
리는	-318
▁발	-319
▁그런	-320
▁아까	-321
▁차	-322
ᄏᄏᄏ	-323
▁와	-324
▁보여	-325
▁막	-326
▁꼭	-327
재미	-328
▁주인공	-329
사람	-330
았다	-331
드는	-332
▁아닌	-333
▁슬	-334
▁공포	-335
▁단	-336
▁포	-337
것도	-338
▁특	-339
▁같은	-340
▁귀	-341
필요	-342
▁마음	-343
만에	-344
▁울	-345
▁일본	-346
진짜	-347
▁박	-348
!!!!	-349
▁설	-350
▁졸	-351
▁유치	-352
을까	-353
하나	-354
가는	-355
아서	-356
▁표	-357
▁무슨	-358
▁없고	-359
▁줄	-360
▁아무	-361
▁힘	-362
▁존	-363
▁현실	-364
▁ᅲᅲ	-365
▁볼만	-366
없이	-367
""	-368
▁점	-369
▁망	-370
▁결말	-371
었는데	-372
였다	-373
인가	-374
▁이상	-375
하기	-376
▁ᄏᄏᄏ	-377
▁서	-378
▁소재	-379
시간	-380
▁몰입	-381
▁흥	-382
▁보면	-383
▁다른	-384
하면	-385
▁가장	-386
▁보기	-387
나는	-388
없다	-389
▁누	-390
니까	-391
▁과	-392
▁매력	-393
▁반전	-394
▁속	-395
▁남자	-396
구나	-397
▁절	-398
▁리	-399
▁뻔	-400
▁짜증	-401
▁가슴	-402
하지만	-403
보는	-404
▁걸	-405
▁선	-406
▁짱	-407
▁눈물	-408
▁얼	-409
▁영화다	-410
▁낮	-411
▁애니	-412
▁아깝다	-413
▁..	-414
▁솔	-415
▁스릴	-416
▁맞	-417
▁말이	-418
▁OO	-419
미디	-420
▁.	-421
인지	-422
이고	-423
▁빠	-424
▁대한	-425
스럽	-426
▁계	-427
▁높	-428
는다	-429
▁긴	-430
▁충	-431
▁20	-432
▁인생	-433
▁원작	-434
▁정도	-435
▁인간	-436
▁억	-437
릭터	-438
재밌	-439
봐도	-440
▁방	-441
▁있다	-442
는지	-443
▁드	-444
▁ᄒᄒ	-445
▁만들어	-446
▁영상	-447
아요	-448
었던	-449
더라	-450
▁전개	-451
에는	-452
▁몇	-453
ᅮᅮ	-454
리즈	-455
▁ᄏ	-456
려고	-457
▁솔직	-458
▁극장	-459
▁많은	-460
▁음악	-461
스러	-462
지마	-463
지않	-464
▁집	-465
지고	-466
나서	-467
▁게	-468
▁돌	-469
▁적	-470
▁건	-471
▁'	-472
▁머	-473
▁모든	-474
▁필요	-475
▁한번	-476
▁4	-477
처럼	-478
▁간	-479
▁듯	-480
▁아름다	-481
▁9	-482
▁아직	-483
▁끝까지	-484
▁ᄏᄏᄏᄏ	-485
▁피	-486
정말	-487
▁새	-488
▁순	-489
메이	-490
▁수준	-491
▁ᅳᅳ	-492
▁문	-493
점이	-494
▁8	-495
다니	-496
▁억지	-497
▁근	-498
었음	-499
나오	-500
밖에	-501
▁욕	-502
▁찾	-503
들을	-504
▁이제	-505
▁하지만	-506
된다	-507
▁하고	-508
▁외	-509
▁올	-510
▁봐도	-511
▁행	-512
▁프	-513
▁솔직히	-514
▁받	-515
▁편	-516
▁파	-517
떨어	-518
중에	-519
▁모두	-520
▁언	-521
스터	-522
▁실망	-523
▁엄청	-524
떻게	-525
▁뭔가	-526
▁열	-527
▁전혀	-528
▁추천	-529
나라	-530
▁7	-531
▁경	-532
▁찍	-533
▁재밋	-534
▁...	-535
▁캐릭터	-536
▁5	-537
기도	-538
했던	-539
▁연기력	-540
▁코미디	-541
▁딱	-542
▁아주	-543
▁여운	-544
이는	-545
타임	-546
▁긴장	-547
주고	-548
▁호	-549
▁봤다	-550
을때	-551
준다	-552
장면	-553
▁같다	-554
▁갈	-555
▁공감	-556
.....	-557
▁좋다	-558
▁독	-559
리가	-560
▁출	-561
▁치	-562
주인공	-563
는거	-564
에도	-565
▁약	-566
▁개봉	-567
▁먹	-568
스트	-569
▁놀	-570
감독	-571
건지	-572
▁버	-573
▁답	-574
때문에	-575
이랑	-576
▁대단	-577
▁배우들	-578
▁계속	-579
▁영화의	-580
이지	-581
만들	-582
수록	-583
친구	-584
▁달	-585
▁가족	-586
▁나온	-587
........	-588
▁이걸	-589
했는데	-590
▁엉	-591
생각	-592
▁대박	-593
▁어떻게	-594
▁모습	-595
▁영화에	-596
▁최악의	-597
▁굿	-598
이가	-599
▁0	-600
▁믿	-601
▁크	-602
▁내내	-603
▁교	-604
▁표현	-605
영화는	-606
▁재미있게	-607
라도	-608
이라는	-609
▁손	-610
▁흥미	-611
▁등	-612
▁함	-613
없고	-614
▁대사	-615
▁아니라	-616
기는	-617
▁야	-618
점도	-619
▁않고	-620
수가	-621
▁잔잔	-622
▁즐	-623
어야	-624
▁레	-625
▁질	-626
10	-627
▁그래도	-628
▁내용이	-629
엔딩	-630
하네요	-631
▁제목	-632
었어요	-633
아니	-634
던데	-635
▁악	-636
▁싸	-637
스토리	-638
있다	-639
하네	-640
▁어디	-641
▁나오는	-642
내내	-643
내용	-644
봤는데	-645
▁연기가	-646
▁삶	-647
라리	-648
▁기분	-649
▁그렇	-650
▁베	-651
▁카	-652
▁아쉽	-653
▁조금	-654
▁떨어	-655
▁아니다	-656
▁느껴	-657
▁진심	-658
▁재밌다	-659
▁담	-660
어도	-661
최고	-662
한테	-663
▁않은	-664
전에	-665
~~~	-666
▁보다	-667
기에	-668
▁-	-669
▁물	-670
영화가	-671
리오	-672
▁잠	-673
▁시리즈	-674
▁긴장감	-675
보면	-676
▁연기도	-677
성이	-678
하면서	-679
해요	-680
▁만드는	-681
▁잊	-682
▁아쉬	-683
들도	-684
이라고	-685
▁요즘	-686
▁자체	-687
▁스릴러	-688
▁메	-689
리스	-690
▁막장	-691
▁떠	-692
만큼	-693
▁봐야	-694
▁개인	-695
▁아름다운	-696
▁오랜	-697
대체	-698
▁근데	-699
같다	-700
으나	-701
▁천	-702
▁제일	-703
▁제대로	-704
▁네	-705
훌륭	-706
이란	-707
인듯	-708
▁앞	-709
▁나름	-710
▁목	-711
▁부족	-712
▁나왔	-713
▁홍	-714
▁중간	-715
▁재미도	-716
▁제작	-717
▁내용도	-718
▁보다가	-719
이상	-720
▁알바	-721
기가	-722
▁노래	-723
만한	-724
▁않는	-725
▁정신	-726
▁날	-727
난다	-728
▁나는	-729
년대	-730
▁아까운	-731
▁아니고	-732
▁데	-733
치는	-734
▁웃기	-735
▁어설	-736
▁형	-737
▁감독이	-738
▁미국	-739
▁이유	-740
▁디	-741
▁스토리가	-742
▁잼있	-743
▁시작	-744
▁각	-745
▁타	-746
▁때문에	-747
싶다	-748
▁왜이	-749
▁된	-750
거리	-751
▁복	-752
▁훌륭	-753
ᄏᄏᄏᄏᄏᄏᄏᄏ	-754
▁싶다	-755
▁영화라고	-756
▁재미없다	-757
▁시간이	-758
▁삼	-759
할수	-760
해도	-761
▁국	-762
▁뒤	-763
▁킬	-764
라이	-765
점은	-766
진다	-767
▁그러	-768
▁따뜻	-769
▁의미	-770
▁될	-771
나고	-772
▁통	-773
에요	-774
▁나와	-775
▁남는	-776
▁살아	-777
▁너무나	-778
▁영화로	-779
▁보게	-780
▁싶은	-781
▁출연	-782
▁로맨	-783
영화를	-784
감동	-785
군요	-786
▁뻔한	-787
더니	-788
마다	-789
나리오	-790
▁케	-791
▁느끼	-792
았는데	-793
▁차라리	-794
적이고	-795
▁감정	-796
이네	-797
▁모르겠	-798
기를	-799
▁절대	-800
하는데	-801
▁티	-802
▁아직도	-803
스팅	-804
▁세상	-805
▁스토리도	-806
▁6	-807
▁뭘	-808
나요	-809
▁어린	-810
▁작가	-811
▁특히	-812
▁무서	-813
▁산	-814
▁무엇	-815
▁신선	-816
▁싫	-817
스러운	-818
소리	-819
▁영화입니다	-820
▁보면서	-821
로운	-822
▁주는	-823
▁여운이	-824
▁""	-825
▁그저	-826
▁수작	-827
학교	-828
으로도	-829
▁나도	-830
▁무섭	-831
▁영화였	-832
▁글	-833
▁안되	-834
었습니다	-835
▁감독의	-836
사랑	-837
▁^^	-838
▁되는	-839
▁친구	-840
▁좋고	-841
이런	-842
▁얼마	-843
▁판	-844
▁도대체	-845
▁괜찮은	-846
▁사실	-847
▁C	-848
▁행복	-849
▁황	-850
▁장난	-851
▁ᅲ	-852
▁어이	-853
▁옛	-854
▁훨	-855
없음	-856
▁부분	-857
▁변	-858
해야	-859
▁희	-860
이야	-861
▁멋진	-862
점을	-863
▁만화	-864
메이션	-865
▁걍	-866
▁깊	-867
▁관객	-868
▁점수	-869
▁갑	-870
▁용	-871
지가	-872
▁시청	-873
▁언제	-874
▁자신	-875
▁좋아하는	-876
▁이해가	-877
▁우리나라	-878
싶은	-879
▁답답	-880
나게	-881
▁좋았다	-882
이네요	-883
▁빼	-884
▁첨	-885
▁확	-886
???	-887
▁오랜만에	-888
▁B	-889
▁빨	-890
▁봤던	-891
▁없음	-892
▁전쟁	-893
한데	-894
▁재밌어요	-895
▁토	-896
▁인상	-897
▁니	-898
;;;	-899
▁시나리오	-900
▁초반	-901
_-	-902
▁어색	-903
▁깨	-904
▁입	-905
인이	-906
▁허접	-907
성도	-908
▁봤습니다	-909
것이	-910
▁양	-911
▁마지막에	-912
치고	-913
▁소름	-914
▁재미가	-915
ᄃᄃ	-916
▁생각이	-917
▁청	-918
▁배우들의	-919
한거	-920
▁분위	-921
▁힘들	-922
▁준	-923
▁슬프	-924
▁완벽	-925
▁추억	-926
▁킬링	-927
▁길	-928
▁결국	-929
부분	-930
▁둘	-931
▁시대	-932
ᄍᄍ	-933
디오	-934
▁총	-935
동안	-936
▁궁	-937
▁낚	-938
▁영화관	-939
▁지루하고	-940
아깝	-941
▁배경	-942
이지만	-943
▁다큐	-944
▁안타	-945
▁엔딩	-946
▁오늘	-947
▁뛰	-948
▁잡	-949
구만	-950
,,,	-951
▁어떤	-952
▁귀여	-953
▁종	-954
놓고	-955
▁없이	-956
▁들어	-957
▁흐	-958
▁함께	-959
들에게	-960
▁헐	-961
점대	-962
아까	-963
▁어릴	-964
▁이딴	-965
▁환	-966
▁지루한	-967
▁큰	-968
리지	-969
▁못한	-970
▁문제	-971
다면	-972
▁최고다	-973
▁스타	-974
▁역사	-975
▁아름답	-976
▁t	-977
▁범	-978
▁임	-979
▁당시	-980
▁보는내내	-981
을듯	-982
▁태	-983
▁개인적으로	-984
▁유쾌	-985
▁식	-986
▁졸작	-987
▁왠	-988
▁OOO	-989
▁클	-990
▁팬	-991
▁지루함	-992
▁만들었	-993
▁있었	-994
▁진부	-995
좋아	-996
▁혼	-997
▁찾아	-998
▁"	-999
▁러	-1000
▁뿐	-1001
럽게	-1002
▁암	-1003
~!	-1004
▁강추	-1005
▁아무리	-1006
나마	-1007
▁예술	-1008
는게	-1009
▁영화도	-1010
건가	-1011
그냥	-1012
보니	-1013
▁코믹	-1014
보단	-1015
▁연기는	-1016
평점	-1017
▁애니메이션	-1018
그래	-1019
▁진정	-1020
▁그렇게	-1021
▁개연	-1022
▁주연	-1023
▁보세요	-1024
텐데	-1025
하시	-1026
▁공포영화	-1027
▁맘	-1028
▁돌아	-1029
▁얼마나	-1030
▁책	-1031
구요	-1032
▁오래	-1033
▁포스터	-1034
▁민	-1035
주의	-1036
▁웃음	-1037
▁킬링타임	-1038
▁꿈	-1039
▁재밌는	-1040
낭비	-1041
▁몸	-1042
레이	-1043
▁설정	-1044
▁기억에	-1045
▁캐스팅	-1046
▁영화라	-1047
▁후회	-1048
▁사람이	-1049
쓰레기	-1050
있고	-1051
▁폭	-1052
지루	-1053
작품	-1054
▁몰입도	-1055
▁제발	-1056
▁백	-1057
▁더빙	-1058
하며	-1059
▁얘	-1060
들과	-1061
▁보지	-1062
▁충격	-1063
▁안되는	-1064
▁주제	-1065
▁지루하다	-1066
▁ᄒ	-1067
▁옛날	-1068
▁충분	-1069
▁브	-1070
▁여러	-1071
▁지나	-1072
▁낫	-1073
한영화	-1074
마디	-1075
▁알고	-1076
▁패	-1077
길래	-1078
▁한국영화	-1079
당히	-1080
▁엄마	-1081
00	-1082
만든	-1083
▁T	-1084
이버	-1085
▁않았	-1086
가지	-1087
▁궁금	-1088
▁극장에서	-1089
같이	-1090
~~~~	-1091
st	-1092
했음	-1093
려는	-1094
▁주고	-1095
▁꽤	-1096
▁것이	-1097
학생	-1098
▁같이	-1099
▁어느	-1100
▁하나도	-1101
▁병	-1102
인줄	-1103
▁집중	-1104
▁있고	-1105
▁매우	-1106
▁모르겠다	-1107
▁채	-1108
▁보지마	-1109
▁터	-1110
자기	-1111
▁미친	-1112
▁군	-1113
▁먼	-1114
렸다	-1115
▁색	-1116
말이	-1117
▁잔인	-1118
▁괴	-1119
시길	-1120
▁커	-1121
▁뛰어	-1122
▁중국	-1123
▁느낌이	-1124
▁빠져	-1125
버린	-1126
르는	-1127
▁여기	-1128
▁한다	-1129
▁봤어요	-1130
▁흘	-1131
웠다	-1132
것같	-1133
▁ᅮᅮ	-1134
▁상상	-1135
▁순수	-1136
▁은	-1137
▁불쌍	-1138
▁영화중	-1139
▁따라	-1140
▁말도	-1141
▁좋아요	-1142
▁투	-1143
력이	-1144
▁감동적이	-1145
▁탄	-1146
거지	-1147
▁이름	-1148
▁풀	-1149
야지	-1150
▁광	-1151
▁후반	-1152
▁나올	-1153
▁하지	-1154
좋은	-1155
성을	-1156
▁비슷	-1157
편이	-1158
이야기	-1159
했지만	-1160
▁영화네요	-1161
▁엉성	-1162
▁끌	-1163
꿀잼	-1164
함을	-1165
▁블	-1166
▁첫	-1167
전개	-1168
▁이쁘	-1169
......	-1170
▁돋	-1171
▁눈물이	-1172
수있	-1173
▁걸작	-1174
▁위해	-1175
▁마음이	-1176
▁않는다	-1177
▁너	-1178
자체	-1179
▁약간	-1180
▁재밌음	-1181
▁그만	-1182
▁대체	-1183
기만	-1184
굉장	-1185
봤다	-1186
▁여주인공	-1187
▁숨	-1188
▁얼굴	-1189
▁위한	-1190
▁사람들	-1191
▁영상미	-1192
▁번	-1193
자가	-1194
워서	-1195
▁프로	-1196
▁감동도	-1197
▁훨씬	-1198
▁없었다	-1199
해지는	-1200
▁,	-1201
이라도	-1202
가서	-1203
듯한	-1204
▁갈수록	-1205
▁똥	-1206
▁읽	-1207
▁똑	-1208
이었다	-1209
▁o	-1210
것을	-1211
▁감사	-1212
▁이정도	-1213
이거	-1214
▁비교	-1215
▁실화	-1216
▁히	-1217
라서	-1218
리를	-1219
으니	-1220
▁그나마	-1221
▁내용은	-1222
▁키	-1223
▁왕	-1224
그리고	-1225
▁로맨스	-1226
▁누가	-1227
▁가슴이	-1228
▁철	-1229
▁굉장	-1230
느낌	-1231
시절	-1232
▁전체	-1233
▁연기를	-1234
대한	-1235
겠지만	-1236
▁벌	-1237
▁취	-1238
멜로	-1239
함이	-1240
재밋	-1241
▁19	-1242
▁단순	-1243
▁S	-1244
▁CG	-1245
▁!	-1246
▁그래서	-1247
♥♥	-1248
▁죄	-1249
라면	-1250
인생	-1251
▁기억이	-1252
노잼	-1253
보게	-1254
▁것을	-1255
▁굳	-1256
시키	-1257
▁알았	-1258
▁존나	-1259
▁보여주는	-1260
▁있을	-1261
▁장르	-1262
▁맛	-1263
▁감동이	-1264
▁흔	-1265
겠지	-1266
년도	-1267
타지	-1268
▁비디오	-1269
▁갖	-1270
▁어렸	-1271
▁초딩	-1272
▁네이버	-1273
보기	-1274
지지	-1275
▁오글	-1276
▁밖에	-1277
▁상황	-1278
▁발연기	-1279
▁어설픈	-1280
아이	-1281
린다	-1282
수준	-1283
이건	-1284
한번	-1285
재미있	-1286
년이	-1287
▁없어	-1288
▁200	-1289
▁것도	-1290
▁느낄	-1291
▁티비	-1292
▁재밌고	-1293
▁화려	-1294
스럽다	-1295
▁인물	-1296
▁c	-1297
▁사람들이	-1298
▁한마디	-1299
든다	-1300
나온	-1301
▁다음	-1302
이라면	-1303
려서	-1304
머니	-1305
▁100	-1306
▁s	-1307
말고	-1308
▁대해	-1309
▁바로	-1310
연히	-1311
▁딸	-1312
▁시즌	-1313
▁이미	-1314
그런	-1315
버지	-1316
▁노잼	-1317
론가	-1318
▁이것	-1319
▁풍	-1320
개도	-1321
다시	-1322
▁알게	-1323
▁영화였다	-1324
▁다들	-1325
▁b	-1326
▁귀엽	-1327
편은	-1328
▁않다	-1329
으면서	-1330
▁영화관에서	-1331
었고	-1332
적이다	-1333
▁결말이	-1334
인의	-1335
짜리	-1336
▁등장	-1337
마지막	-1338
▁늘	-1339
▁트	-1340
주세요	-1341
▁같아요	-1342
▁섹	-1343
▁송	-1344
거같	-1345
완전	-1346
잖아	-1347
▁좋겠	-1348
▁테	-1349
되고	-1350
▁스토리는	-1351
감이	-1352
다른	-1353
▁독특	-1354
▁성룡	-1355
▁생각보다	-1356
▁재미없음	-1357
▁30	-1358
▁보니	-1359
▁애들	-1360
▁....	-1361
▁꼬	-1362
▁멍	-1363
정이	-1364
건데	-1365
스가	-1366
▁이후	-1367
▁평가	-1368
▁온	-1369
▁쓰레기영화	-1370
▁잘못	-1371
▁간만에	-1372
▁~	-1373
땜에	-1374
해라	-1375
▁상당히	-1376
거야	-1377
▁교훈	-1378
▁두번	-1379
▁맘에	-1380
▁사회	-1381
▁항	-1382
▁훈	-1383
▁감동적인	-1384
▁전부	-1385
영화의	-1386
▁생각을	-1387
어가	-1388
여자	-1389
정도로	-1390
▁잔잔한	-1391
▁다운	-1392
▁보았	-1393
▁아님	-1394
▁영화임	-1395
▁해서	-1396
▁으	-1397
▁틀	-1398
이팅	-1399
▁그리	-1400
▁잘봤	-1401
아깝다	-1402
▁직	-1403
▁ᄍᄍ	-1404
▁높은	-1405
▁존재	-1406
▁여배우	-1407
▁킬링타임용	-1408
분들	-1409
아닌	-1410
졌다	-1411
▁별점	-1412
스타	-1413
▁했는데	-1414
▁삼류	-1415
▁아쉽다	-1416
▁라	-1417
▁쓸	-1418
▁당신	-1419
중간	-1420
할때	-1421
▁거의	-1422
▁마이	-1423
▁그대로	-1424
▁좋은데	-1425
수를	-1426
여서	-1427
▁중간에	-1428
거나	-1429
모르	-1430
▁뭐야	-1431
▁혼자	-1432
나오는	-1433
▁휴	-1434
▁혹	-1435
워요	-1436
▁세계	-1437
▁있을까	-1438
▁어울	-1439
▁감동을	-1440
▁정도로	-1441
▁진정한	-1442
,.	-1443
▁윤	-1444
▁다르	-1445
▁배우들이	-1446
▁기다	-1447
보다는	-1448
▁재미는	-1449
oo	-1450
▁?	-1451
▁소설	-1452
간다	-1453
하자	-1454
▁봐서	-1455
▁같은데	-1456
▁있지만	-1457
er	-1458
본다	-1459
▁하다	-1460
▁굉장히	-1461
▁이영화를	-1462
어나	-1463
▁평점을	-1464
▁슬픈	-1465
에서도	-1466
▁빵	-1467
였음	-1468
▁어른	-1469
▁자기	-1470
▁저런	-1471
▁제가	-1472
▁영화인데	-1473
▁뭐지	-1474
▁허무	-1475
▁보고싶	-1476
▁구성	-1477
▁실제	-1478
▁나와서	-1479
▁재미있는	-1480
시대	-1481
▁몇번	-1482
▁자연	-1483
이게	-1484
▁각본	-1485
▁멜로	-1486
▁볼만한	-1487
댓글	-1488
▁준다	-1489
▁봤지만	-1490
들어	-1491
아야	-1492
▁예상	-1493
▁착	-1494
을텐데	-1495
▁잃	-1496
라니	-1497
▁개그	-1498
▁했다	-1499
었지만	-1500
영화다	-1501
▁권	-1502
을수	-1503
▁밑	-1504
▁압	-1505
가고	-1506
▁볼수	-1507
▁좀비	-1508
지를	-1509
▁더욱	-1510
▁낮은	-1511
에선	-1512
▁에로	-1513
▁질질	-1514
▁O	-1515
▁어쩌	-1516
▁봣	-1517
▁쳐	-1518
하냐	-1519
에서는	-1520
▁흑	-1521
▁멋있	-1522
▁방송	-1523
▁감독님	-1524
▁ᅳ	-1525
▁90	-1526
▁이번	-1527
음악	-1528
이트	-1529
▁극장판	-1530
년전	-1531
랑스	-1532
▁믿고	-1533
▁빨리	-1534
▁생각하게	-1535
▁재밌네요	-1536
▁(	-1537
▁듣	-1538
던가	-1539
다는게	-1540
▁마음에	-1541
▁빛	-1542
▁가치	-1543
▁까	-1544
▁뭐냐	-1545
▁맨	-1546
▁불편	-1547
예요	-1548
와서	-1549
▁있어서	-1550
▁장면이	-1551
저히	-1552
▁예쁘	-1553
????	-1554
▁묘	-1555
▁운	-1556
일이	-1557
▁끝나	-1558
▁재미없는	-1559
시다	-1560
▁상영	-1561
때마다	-1562
▁밀	-1563
▁봄	-1564
▁갑자기	-1565
▁시청률	-1566
▁슈	-1567
▁머리	-1568
▁멋지	-1569
▁항상	-1570
▁재미있다	-1571
▁겁	-1572
고는	-1573
기대	-1574
▁확실	-1575
!!!!!!!!	-1576
▁TV	-1577
▁뭐가	-1578
▁여주	-1579
▁있어	-1580
▁중요	-1581
▁평범	-1582
▁써	-1583
-_-	-1584
~!!	-1585
이라니	-1586
▁어디서	-1587
▁원작을	-1588
▁판타지	-1589
▁재미있어요	-1590
에겐	-1591
▁그녀	-1592
리의	-1593
인다	-1594
▁흥행	-1595
▁새로운	-1596
▁예고	-1597
▁즐거	-1598
▁해도	-1599
현실	-1600
▁탄탄	-1601
▁화면	-1602
▁자체가	-1603
▁평론가	-1604
내가	-1605
▁역대	-1606
▁있었다	-1607
▁벗	-1608
도록	-1609
▁생각해	-1610
▁훌륭한	-1611
리티	-1612
사가	-1613
▁누구	-1614
▁못하는	-1615
▁크리스	-1616
메디	-1617
▁만드	-1618
▁의도	-1619
보면서	-1620
▁너무너무	-1621
▁빈	-1622
▁나의	-1623
▁봐라	-1624
▁저는	-1625
▁필	-1626
▁봤음	-1627
▁처음부터	-1628
▁빌	-1629
러운	-1630
았음	-1631
하니	-1632
했어요	-1633
▁사람은	-1634
▁충분히	-1635
▁회	-1636
남자	-1637
속에	-1638
하지않	-1639
▁있는데	-1640
▁놓	-1641
▁향	-1642
들아	-1643
▁리얼	-1644
스럽고	-1645
▁그런지	-1646
▁영화보다	-1647
▁M	-1648
봐서	-1649
유의	-1650
▁아닐	-1651
▁가지고	-1652
▁이런영화	-1653
▁꺼	-1654
우드	-1655
▁성우	-1656
▁그러나	-1657
▁보여주	-1658
스의	-1659
▁꿀잼	-1660
▁돋보	-1661
▁전형	-1662
근데	-1663
없어	-1664
코미디	-1665
▁왔	-1666
▁흠	-1667
▁감성	-1668
▁된다	-1669
▁살인	-1670
▁대단한	-1671
▁안타깝	-1672
▁없어서	-1673
무리	-1674
이코	-1675
▁프랑스	-1676
▁능	-1677
▁비해	-1678
ᅲᅲᅲᅲ	-1679
▁주인공이	-1680
거다	-1681
진진	-1682
▁그때	-1683
▁분위기	-1684
았던	-1685
효과	-1686
▁점점	-1687
▁개연성	-1688
▁잘만들	-1689
당한	-1690
민국	-1691
했고	-1692
▁한심	-1693
영화중	-1694
▁아닌가	-1695
▁합니다	-1696
조건	-1697
▁헤	-1698
으며	-1699
▁짝	-1700
ᄋᄋ	-1701
▁맥	-1702
▁일단	-1703
▁ᄉ	-1704
▁금	-1705
▁됐	-1706
들만	-1707
시리즈	-1708
하지도	-1709
in	-1710
▁순간	-1711
지금	-1712
▁것은	-1713
▁댓글	-1714
기고	-1715
별로	-1716
웃음	-1717
일까	-1718
▁좋네요	-1719
▁검	-1720
▁급	-1721
신이	-1722
짜증	-1723
한게	-1724
립니다	-1725
▁관람	-1726
▁시절	-1727
▁쉽	-1728
▁몰랐	-1729
▁선택	-1730
▁소리	-1731
었으면	-1732
▁201	-1733
▁씨	-1734
처음	-1735
▁수가	-1736
▁식상	-1737
▁어려	-1738
▁헐리	-1739
아도	-1740
▁엉망	-1741
▁자극	-1742
만으로도	-1743
▁사람들은	-1744
되어	-1745
최악	-1746
히려	-1747
▁나이	-1748
▁없네	-1749
▁아까움	-1750
▁젊	-1751
조차	-1752
▁카메	-1753
▁이영화는	-1754
내는	-1755
봐야	-1756
사회	-1757
▁훈훈	-1758
▁엄청난	-1759
▁루	-1760
▁섬	-1761
편의	-1762
▁어쩔	-1763
▁놈	-1764
▁그림	-1765
▁하게	-1766
▁홍콩	-1767
것같다	-1768
▁어릴때	-1769
▁한마디로	-1770
애니	-1771
▁만족	-1772
▁참고	-1773
▁보는데	-1774
저씨	-1775
하긴	-1776
▁케이	-1777
촬영	-1778
;;;;	-1779
▁여전	-1780
어지는	-1781
▁다시봐도	-1782
인물	-1783
▁참신	-1784
▁사랑을	-1785
▁안타까	-1786
▁찌	-1787
그러	-1788
▁가는	-1789
▁그닥	-1790
▁얘기	-1791
▁원래	-1792
▁감독은	-1793
▁아쉬운	-1794
▁묻	-1795
▁짧	-1796
▁80	-1797
▁진행	-1798
▁-_-	-1799
▁전개가	-1800
이냐	-1801
추천	-1802
▁범죄	-1803
▁흥미진진	-1804
▁뮤	-1805
났다	-1806
▁더럽게	-1807
▁줄거리	-1808
했습니다	-1809
▁겨	-1810
▁승	-1811
▁페	-1812
대박	-1813
파이	-1814
▁영웅	-1815
▁힘든	-1816
▁좋겠다	-1817
▁먹먹	-1818
▁깔	-1819
리게	-1820
▁망작	-1821
▁진지	-1822
▁편집	-1823
▁지금까지	-1824
▁m	-1825
▁북	-1826
▁안나	-1827
▁안보	-1828
▁영화인	-1829
▁뜬	-1830
▁쓴	-1831
막장	-1832
많은	-1833
이면	-1834
▁감상	-1835
▁그게	-1836
▁멍청	-1837
▁자꾸	-1838
▁해야	-1839
▁이것도	-1840
방송	-1841
▁미안	-1842
하다고	-1843
▁모르고	-1844
.......	-1845
▁아빠	-1846
▁돈주고	-1847
▁따뜻한	-1848
▁인간의	-1849
▁나쁜	-1850
▁대한민국	-1851
▁좋은영화	-1852
▁갔	-1853
▁창	-1854
년에	-1855
없네	-1856
▁끝내	-1857
▁재밌었다	-1858
연출	-1859
▁결혼	-1860
하는거	-1861
만이	-1862
▁만점	-1863
보세요	-1864
지마라	-1865
▁도저히	-1866
▁로맨틱	-1867
▁무조건	-1868
오는	-1869
▁액션도	-1870
▁오글거	-1871
▁후반부	-1872
▁재밌는데	-1873
▁법	-1874
겠네	-1875
당시	-1876
▁ᄃᄃ	-1877
▁물론	-1878
▁병맛	-1879
▁있음	-1880
스런	-1881
시고	-1882
▁진실	-1883
였는데	-1884
영화로	-1885
▁그래픽	-1886
▁우연히	-1887
▁a	-1888
▁g	-1889
그램	-1890
하여	-1891
▁과거	-1892
▁소중	-1893
▁죽음	-1894
메이크	-1895
시는	-1896
▁불륜	-1897
▁학교	-1898
▁것이다	-1899
▁완벽한	-1900
▁평점은	-1901
▁그럴	-1902
▁웃긴	-1903
▁골	-1904
어로	-1905
▁평점에	-1906
▁아버지	-1907
▁억지로	-1908
영상	-1909
▁이리	-1910
▁초등	-1911
▁있다는	-1912
님의	-1913
이하	-1914
▁알려	-1915
▁기대하고	-1916
▁친	-1917
▁괜히	-1918
▁대작	-1919
▁최근	-1920
▁무서운	-1921
▁좋았어요	-1922
우는	-1923
▁가볍	-1924
▁바보	-1925
▁전설	-1926
▁안된다	-1927
명작	-1928
자의	-1929
▁없을	-1930
▁저질	-1931
▁배우가	-1932
▁봤네요	-1933
▁오히려	-1934
▁넣	-1935
▁핵	-1936
랄까	-1937
스를	-1938
▁스타일	-1939
▁없네요	-1940
▁견	-1941
움이	-1942
▁미화	-1943
▁깜	-1944
따위	-1945
▁느꼈	-1946
▁천재	-1947
▁환상	-1948
것이다	-1949
▁느끼게	-1950
것은	-1951
내고	-1952
실망	-1953
함과	-1954
▁되어	-1955
▁좋음	-1956
▁이야기를	-1957
님이	-1958
▁바람	-1959
▁사라	-1960
▁요소	-1961
였습니다	-1962
▁하면	-1963
▁흘러	-1964
▁목소리	-1965
▁전형적인	-1966
▁d	-1967
▁줘	-1968
있게	-1969
▁분명	-1970
▁완성도	-1971
ST	-1972
공포	-1973
봐라	-1974
▁SF	-1975
▁가능	-1976
▁메세	-1977
▁유명	-1978
안되는	-1979
▁모르는	-1980
▁어설프	-1981
.5	-1982
▁덕	-1983
▁독립	-1984
▁바라	-1985
▁신기	-1986
▁죽는	-1987
그래도	-1988
▁예전에	-1989
▁듯한	-1990
▁설명	-1991
대의	-1992
작가	-1993
▁나쁘	-1994
▁낫다	-1995
▁싫어	-1996
▁유치한	-1997
▁만들었다	-1998
▁아무것도	-1999
심을	-2000
지게	-2001
프로	-2002
▁동화	-2003
▁복수	-2004
▁잊혀	-2005
하는게	-2006
▁내인생	-2007
▁나라	-2008
▁유머	-2009
▁희망	-2010
보다가	-2011
리다	-2012
예산	-2013
인간	-2014
▁다행	-2015
같은데	-2016
▁이런거	-2017
▁입니다	-2018
▁웃겨	-2019
▁저도	-2020
▁전달	-2021
보는데	-2022
,,,,	-2023
▁알았다	-2024
▁영화에서	-2025
심이	-2026
▁노출	-2027
▁코메디	-2028
네여	-2029
▁노력	-2030
▁연출이	-2031
웠던	-2032
▁!!	-2033
▁인정	-2034
안하고	-2035
▁연출력	-2036
▁전문	-2037
▁리메이크	-2038
▁처음으로	-2039
평가	-2040
▁tv	-2041
▁서로	-2042
식이	-2043
ᅲᅲᅲ	-2044
▁성장	-2045
▁전작	-2046
▁즐겁	-2047
▁아이들이	-2048
▁어렸을때	-2049
▁재미있고	-2050
나면	-2051
편을	-2052
▁돈이	-2053
▁이러	-2054
▁화이팅	-2055
▁놀라	-2056
▁영원	-2057
▁중반	-2058
▁풀어	-2059
▁비슷한	-2060
▁이상한	-2061
▁알았는데	-2062
▁끼	-2063
▁멀	-2064
자들	-2065
▁뜬금	-2066
▁우울	-2067
▁허술	-2068
▁ost	-2069
▁모습이	-2070
▁지금도	-2071
기엔	-2072
어울	-2073
▁장면은	-2074
▁재미없고	-2075
▁촌	-2076
▁탈	-2077
▁팔	-2078
역시	-2079
▁관계	-2080
▁말고	-2081
▁아오	-2082
▁촬영	-2083
▁지루해	-2084
많이	-2085
아먹	-2086
화가	-2087
▁경찰	-2088
▁아프	-2089
▁청춘	-2090
▁합	-2091
▁현재	-2092
최고의	-2093
▁다운받	-2094
▁앞으로	-2095
▁찬	-2096
분이	-2097
ood	-2098
▁게임	-2099
▁중에	-2100
▁행동	-2101
더군요	-2102
리아	-2103
반전	-2104
점준	-2105
▁깊은	-2106
▁부모	-2107
봅니다	-2108
▁말하고	-2109
▁작품이	-2110
▁좋았습니다	-2111
줄알	-2112
▁거지	-2113
만하면	-2114
▁부족한	-2115
▁특유의	-2116
ᄏᄏᄏᄏᄏ	-2117
▁워	-2118
▁보여준	-2119
▁화려한	-2120
▁유치하고	-2121
▁영화였습니다	-2122
................	-2123
he	-2124
▁D	-2125
고싶	-2126
대사	-2127
스로	-2128
▁그의	-2129
재밌게	-2130
▁이런걸	-2131
▁스토리에	-2132
?)	-2133
▁면	-2134
르고	-2135
소한	-2136
하겠	-2137
▁아마	-2138
▁왜이리	-2139
드가	-2140
였던	-2141
▁하는데	-2142
▁보고나서	-2143
강추	-2144
만의	-2145
▁라는	-2146
▁못보	-2147
영화에	-2148
▁같네요	-2149
무슨	-2150
인거	-2151
됩니다	-2152
▁좋았고	-2153
▁재미없어	-2154
자는	-2155
치게	-2156
▁가득	-2157
▁그려	-2158
▁만큼	-2159
▁이어	-2160
▁류	-2161
▁학	-2162
▁별루	-2163
▁피해	-2164
하면서도	-2165
▁너무나도	-2166
▁무엇보다	-2167
▁증	-2168
그라	-2169
▁사건	-2170
▁어렵	-2171
▁이야기가	-2172
▁ᄒᄒᄒ	-2173
▁그렇고	-2174
▁잘만든	-2175
▁아니지만	-2176
▁전체적으로	-2177
던지	-2178
분에	-2179
▁먼저	-2180
▁해피	-2181
▁명작이다	-2182
물이	-2183
자를	-2184
▁누군	-2185
▁또한	-2186
▁뭔지	-2187
▁스케	-2188
아니고	-2189
▁재밌어	-2190
▁진부한	-2191
▁최악이다	-2192
감을	-2193
려면	-2194
인은	-2195
▁그랬	-2196
▁여성	-2197
▁지난	-2198
배우들	-2199
점준다	-2200
▁만들지	-2201
▁모습을	-2202
▁플	-2203
걸까	-2204
극장	-2205
인을	-2206
해주	-2207
▁돌려	-2208
▁않을	-2209
▁잘생	-2210
▁아닐까	-2211
//	-2212
▁ᅮ	-2213
가요	-2214
개봉	-2215
놓은	-2216
져서	-2217
~^^	-2218
▁드라마가	-2219
▁생각한다	-2220
▁힐	-2221
마저	-2222
상을	-2223
정을	-2224
지못	-2225
▁본다	-2226
▁애들이	-2227
▁뒷	-2228
▁응	-2229
▁접	-2230
리에	-2231
▁귀신	-2232
▁왠지	-2233
었네요	-2234
▁반전이	-2235
▁않았다	-2236
▁드라마를	-2237
기다	-2238
기억	-2239
다운	-2240
세계	-2241
▁어찌	-2242
▁귀여운	-2243
▁부분이	-2244
▁여자가	-2245
▁영화중에	-2246
▁짐	-2247
번째	-2248
보이	-2249
▁삶을	-2250
▁성공	-2251
▁자유	-2252
사람이	-2253
시간이	-2254
하는지	-2255
▁재밌었어요	-2256
▁월	-2257
었나	-2258
좋다	-2259
▁안맞	-2260
▁이래	-2261
▁정치	-2262
한다는	-2263
▁그런데	-2264
▁못하고	-2265
▁인상깊	-2266
▁자신의	-2267
로는	-2268
좋고	-2269
▁나만	-2270
▁마치	-2271
▁비추	-2272
▁않음	-2273
▁이런게	-2274
▁졸라	-2275
이에요	-2276
▁안나오	-2277
▁대단하다	-2278
▁영화이다	-2279
▁왜이렇게	-2280
▁이영화가	-2281
▁춤	-2282
로서	-2283
한듯	-2284
▁cg	-2285
봤어요	-2286
▁시간낭비	-2287
or	-2288
▁12	-2289
▁다소	-2290
수있는	-2291
였어요	-2292
해주는	-2293
▁나에게	-2294
▁좋았음	-2295
모습	-2296
▁15	-2297
▁이연	-2298
▁조연	-2299
있는데	-2300
했으면	-2301
▁마음을	-2302
▁해주는	-2303
▁같습니다	-2304
▁매력적인	-2305
▁샤	-2306
▁얻	-2307
▁퍼	-2308
마음	-2309
이제	-2310
▁가끔	-2311
▁밑에	-2312
▁사이	-2313
▁알겠	-2314
▁이젠	-2315
▁소재는	-2316
▁제작비	-2317
▁보고싶은	-2318
일뿐	-2319
장이	-2320
절한	-2321
▁남아	-2322
▁눈을	-2323
▁메시	-2324
▁미래	-2325
▁실패	-2326
▁나온다	-2327
▁케이블	-2328
▁뜨	-2329
알바	-2330
이해	-2331
할듯	-2332
▁러브	-2333
▁심리	-2334
▁아는	-2335
▁취향	-2336
면서도	-2337
▁사랑이	-2338
▁허접한	-2339
성애	-2340
..?	-2341
▁나를	-2342
▁나머	-2343
▁황당	-2344
▁느껴지는	-2345
▁논	-2346
▁늙	-2347
새끼	-2348
스릴	-2349
심히	-2350
▁눈이	-2351
▁드는	-2352
▁있었던	-2353
▁확실히	-2354
수도	-2355
특히	-2356
▁미소	-2357
나온다	-2358
지도않	-2359
▁지금봐도	-2360
가족	-2361
▁다가	-2362
▁외국	-2363
▁카메라	-2364
▁좋았는데	-2365
▁낭비	-2366
▁알아	-2367
▁철학	-2368
만으로	-2369
사람들	-2370
점짜리	-2371
▁잘봤습니다	-2372
▁웬	-2373
발이	-2374
한건	-2375
▁;;	-2376
▁와닿	-2377
▁감동적	-2378
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2379
.2	-2380
내요	-2381
하하	-2382
닝타임	-2383
스럽게	-2384
▁감사합니다	-2385
시켜	-2386
▁감탄	-2387
▁심심	-2388
▁아놔	-2389
▁한계	-2390
▁내용을	-2391
▁사람을	-2392
▁어린이	-2393
▁짓	-2394
소재	-2395
스는	-2396
움을	-2397
▁고민	-2398
▁나서	-2399
▁했지만	-2400
▁프로그램	-2401
어라	-2402
었을	-2403
▁아닌데	-2404
▁저예산	-2405
▁스토리와	-2406
▁보지마세요	-2407
보여	-2408
▁느낀	-2409
▁든다	-2410
▁맞는	-2411
▁예전	-2412
▁짱짱	-2413
없어서	-2414
▁아니면	-2415
▁스토리를	-2416
▁아름답고	-2417
▁:	-2418
▁끊	-2419
사는	-2420
지컬	-2421
터리	-2422
▁넘어	-2423
▁의외	-2424
하세요	-2425
▁OST	-2426
▁나오고	-2427
▁어이없는	-2428
▁처음이다	-2429
▁곳	-2430
▁젤	-2431
더만	-2432
순간	-2433
▁시도	-2434
▁여전히	-2435
▁예고편	-2436
▁짜증나	-2437
▁감동적이고	-2438
쩐다	-2439
▁같음	-2440
▁대충	-2441
▁이하	-2442
▁젊은	-2443
지않는	-2444
▁영화보고	-2445
▁영화지만	-2446
려다	-2447
▁예쁜	-2448
▁유일	-2449
▁화가	-2450
▁감정이	-2451
니아	-2452
대가	-2453
명이	-2454
도없고	-2455
▁소재를	-2456
▁연기에	-2457
▁밤	-2458
되지	-2459
소년	-2460
▁했던	-2461
퀄리티	-2462
▁씁	-2463
▁엑	-2464
거냐	-2465
말로	-2466
(?)	-2467
▁ᄉᄇ	-2468
▁오락	-2469
▁해준	-2470
▁그들의	-2471
▁보이는	-2472
▁A	-2473
▁난다	-2474
이렇게	-2475
하기만	-2476
▁끝나고	-2477
▁아저씨	-2478
▁액션이	-2479
▁어색한	-2480
▁중간중간	-2481
▁딴	-2482
해보	-2483
▁해주	-2484
식으로	-2485
▁독특한	-2486
▁세상에	-2487
▁꼴	-2488
▁붙	-2489
저럭	-2490
▁사극	-2491
▁종교	-2492
더라도	-2493
▁유쾌한	-2494
▁제작진	-2495
과는	-2496
럽다	-2497
있네	-2498
▁겁나	-2499
▁남주	-2500
▁리뷰	-2501
▁일어	-2502
▁찍은	-2503
영화도	-2504
▁슬프다	-2505
▁어이가	-2506
▁이유가	-2507
▁드라마는	-2508
▁떨어지는	-2509
▁꾸	-2510
▁가서	-2511
▁굳이	-2512
▁호러	-2513
만드는	-2514
▁기대를	-2515
▁보는게	-2516
▁역시나	-2517
▁흥미롭	-2518
▁ᄏᄏᄏᄏᄏ	-2519
▁까지	-2520
▁용서	-2521
▁하루	-2522
하다는	-2523
▁매력이	-2524
▁재미를	-2525
겟다	-2526
무서	-2527
▁그럼	-2528
하지마	-2529
▁아까워	-2530
▁짜증나는	-2531
있음	-2532
티비	-2533
했을	-2534
ᄒᄒᄒ	-2535
▁과연	-2536
▁글쎄	-2537
▁이기	-2538
▁적당	-2539
▁남는다	-2540
▁하나하나	-2541
구려	-2542
나올	-2543
서야	-2544
▁조폭	-2545
▁한편	-2546
있어요	-2547
▁+	-2548
▁녹	-2549
▁쩔	-2550
대는	-2551
사를	-2552
하던	-2553
▁기본	-2554
▁마라	-2555
▁슬픔	-2556
▁시선	-2557
▁연애	-2558
▁통해	-2559
▁그런가	-2560
▁싸이코	-2561
▁있다면	-2562
▁연기력이	-2563
▁<	-2564
끼리	-2565
들고	-2566
유치	-2567
으론	-2568
▁내생	-2569
▁라이	-2570
▁연예	-2571
▁특별	-2572
럭저럭	-2573
았어요	-2574
▁액션은	-2575
▁주인공의	-2576
▁겉	-2577
▁폐	-2578
▁보러	-2579
▁살짝	-2580
▁시원	-2581
▁역할	-2582
▁평생	-2583
지네요	-2584
▁기분이	-2585
▁나왔으면	-2586
▁헛	-2587
리도	-2588
먹고	-2589
시아	-2590
펑펑	-2591
▁사는	-2592
▁전에	-2593
▁별로다	-2594
▁봤다가	-2595
--	-2596
▁돼	-2597
▁씬	-2598
▁풋	-2599
다지	-2600
디어	-2601
와르	-2602
위해	-2603
▁가진	-2604
▁모자	-2605
▁블랙	-2606
버렸다	-2607
보고싶	-2608
▁순수한	-2609
▁안되고	-2610
▁평범한	-2611
▁w	-2612
할까	-2613
화를	-2614
▁미스	-2615
▁전편	-2616
▁어릴적	-2617
았습니다	-2618
▁아름답다	-2619
결말	-2620
레스	-2621
른다	-2622
상이	-2623
즈니	-2624
트가	-2625
▁분노	-2626
▁섹시	-2627
▁채널	-2628
에서의	-2629
이라서	-2630
한다면	-2631
▁볼때마다	-2632
▁사랑하는	-2633
▁생각합니다	-2634
▁밥	-2635
기로	-2636
나이	-2637
었어	-2638
주얼	-2639
▁슈퍼	-2640
지않은	-2641
▁보기엔	-2642
▁안하고	-2643
▁재밋게	-2644
▁저렇게	-2645
▁보고싶다	-2646
▁봤었는데	-2647
▁I	-2648
었네	-2649
▁결론	-2650
▁고전	-2651
▁깔끔	-2652
▁다만	-2653
▁산만	-2654
▁상처	-2655
▁소녀	-2656
▁귀엽고	-2657
▁연기와	-2658
▁짠	-2659
▁칼	-2660
씨가	-2661
아라	-2662
▁안됨	-2663
▁올라	-2664
▁후속	-2665
▁소름돋	-2666
▁티비에서	-2667
▁뭉	-2668
▁십	-2669
듯이	-2670
원이	-2671
▁레이	-2672
▁영환	-2673
▁포장	-2674
으로서	-2675
▁되었다	-2676
▁작품성	-2677
▁밝	-2678
▁톰	-2679
는가	-2680
안되	-2681
▁개판	-2682
▁스트	-2683
▁사랑에	-2684
▁없지만	-2685
▁그럭저럭	-2686
▁재밌었는데	-2687
an	-2688
▁쇼	-2689
기의	-2690
까진	-2691
▁자막	-2692
구하고	-2693
하려는	-2694
▁공감이	-2695
▁몰입이	-2696
▁수준이	-2697
▁지루하지	-2698
▁침	-2699
돌아	-2700
▁고생	-2701
▁무지	-2702
▁무협	-2703
▁부끄	-2704
▁비극	-2705
▁압권	-2706
▁사랑과	-2707
▁음악이	-2708
▁잼있게	-2709
▁진심으로	-2710
▁추천합니다	-2711
▁격	-2712
▁덜	-2713
걸로	-2714
나가	-2715
오빠	-2716
이유	-2717
▁흐름	-2718
평점이	-2719
▁다큐멘	-2720
ou	-2721
▁축	-2722
아주	-2723
▁깊이	-2724
▁나타	-2725
▁보시길	-2726
▁신선한	-2727
▁영화냐	-2728
무비	-2729
었지	-2730
이터	-2731
줌마	-2732
▁그지	-2733
▁놀랍	-2734
▁아침	-2735
▁힐링	-2736
▁볼수록	-2737
▁소름끼	-2738
▁오그라	-2739
더라구요	-2740
▁만들어진	-2741
▁재밌습니다	-2742
어진	-2743
이의	-2744
▁되게	-2745
연기도	-2746
▁마무리	-2747
▁이건뭐	-2748
!!!!!	-2749
▁썩	-2750
나와	-2751
제목	-2752
한국	-2753
▁거짓	-2754
▁난해	-2755
▁몸매	-2756
▁수도	-2757
▁스포	-2758
버리고	-2759
▁가볍게	-2760
▁뮤지컬	-2761
▁어렸을	-2762
▁현실을	-2763
▁재밌었음	-2764
▁G	-2765
▁엘	-2766
같음	-2767
명의	-2768
▁미치	-2769
▁오버	-2770
▁전기	-2771
▁전투	-2772
▁그렇다	-2773
▁더이상	-2774
▁상상력	-2775
20	-2776
▁꼽	-2777
들에	-2778
따라	-2779
봤음	-2780
▁눈빛	-2781
▁사기	-2782
▁재난	-2783
했다는	-2784
▁감동과	-2785
▁열심히	-2786
▁등장인물	-2787
▁재미있음	-2788
▁징	-2789
래기	-2790
무섭	-2791
물을	-2792
버렸	-2793
이크	-2794
진심	-2795
▁포기	-2796
▁표절	-2797
▁형편	-2798
연기가	-2799
▁소재로	-2800
▁시간을	-2801
▁이유는	-2802
▁정말로	-2803
▁추억의	-2804
▁필요없는	-2805
?!	-2806
▁잇	-2807
▁챙	-2808
가능	-2809
▁굿굿	-2810
▁동생	-2811
▁막판	-2812
▁보시	-2813
▁불쾌	-2814
▁아련	-2815
▁일상	-2816
▁있나	-2817
▁크게	-2818
▁표정	-2819
▁희생	-2820
년전에	-2821
▁배우의	-2822
▁소재가	-2823
▁처음엔	-2824
▁말이필요	-2825
▁활	-2826
시킨	-2827
웠음	-2828
▁남녀	-2829
▁되고	-2830
▁정서	-2831
▁좋을	-2832
▁폭력	-2833
▁슬프고	-2834
▁아닌듯	-2835
▁이정도면	-2836
▁해피엔딩	-2837
▁쉬	-2838
라스	-2839
▁군대	-2840
▁부터	-2841
▁설레	-2842
▁어제	-2843
점주는	-2844
▁스케일	-2845
▁우리가	-2846
▁하네요	-2847
▁농	-2848
그렇	-2849
이니	-2850
표현	-2851
▁감명	-2852
▁같아	-2853
▁북한	-2854
▁이때	-2855
▁태어	-2856
▁현대	-2857
▁홍보	-2858
▁봤으면	-2859
▁있습니다	-2860
▁던	-2861
겹다	-2862
느라	-2863
리기	-2864
만화	-2865
전쟁	-2866
정신	-2867
지말	-2868
한것	-2869
▁그립	-2870
▁심각	-2871
▁이루	-2872
▁조잡	-2873
속에서	-2874
재미없	-2875
▁제목이	-2876
▁맡	-2877
▁윌	-2878
류의	-2879
의미	-2880
▁드러	-2881
▁쉽게	-2882
▁쓸데	-2883
▁끝나는	-2884
▁디즈니	-2885
▁이연걸	-2886
▁퀄리티	-2887
▁필요한	-2888
영화라고	-2889
▁생각나는	-2890
▁i	-2891
▁몽	-2892
아님	-2893
해준	-2894
▁그린	-2895
▁말을	-2896
▁악역	-2897
까지는	-2898
지않고	-2899
하시는	-2900
▁뛰어난	-2901
▁연출도	-2902
재밌어요	-2903
▁지루해서	-2904
수는	-2905
줘서	-2906
지의	-2907
▁강렬	-2908
▁김기	-2909
▁말로	-2910
▁반성	-2911
▁싫다	-2912
▁없나	-2913
▁혹시	-2914
좋아요	-2915
캐릭터	-2916
▁반전도	-2917
▁아이들	-2918
▁음악도	-2919
▁재미없네	-2920
나왔	-2921
르노	-2922
우리	-2923
▁건지	-2924
▁두고	-2925
▁떠나	-2926
▁삶의	-2927
▁아나	-2928
▁만들고	-2929
▁좋았던	-2930
재미없다	-2931
▁줬	-2932
가가	-2933
거운	-2934
도가	-2935
와는	-2936
▁선생	-2937
▁악당	-2938
▁이쁜	-2939
▁인터	-2940
거리는	-2941
아까운	-2942
하다가	-2943
▁봐야할	-2944
▁여기서	-2945
▁늦	-2946
▁뜻	-2947
▁쩌	-2948
세가	-2949
안에	-2950
엄마	-2951
이자	-2952
히는	-2953
▁40	-2954
▁새벽	-2955
▁싶어	-2956
▁의문	-2957
▁의심	-2958
▁있지	-2959
사람은	-2960
장면이	-2961
▁볼만함	-2962
▁ᄌ	-2963
겼다	-2964
구니	-2965
자단	-2966
▁나은	-2967
▁스티	-2968
▁역겨	-2969
▁오랫	-2970
▁있게	-2971
▁풋풋	-2972
보는게	-2973
▁몇번을	-2974
▁비주얼	-2975
▁익	-2976
▁잤	-2977
있어	-2978
▁그것	-2979
▁말할	-2980
▁무시	-2981
▁보이	-2982
▁지구	-2983
▁평이	-2984
봣는데	-2985
▁그다지	-2986
▁액션영화	-2987
▁좋습니다	-2988
,2	-2989
▁뇌	-2990
쵝오	-2991
▁라고	-2992
수없는	-2993
영화라	-2994
▁사람의	-2995
감도	-2996
두고	-2997
자고	-2998
친다	-2999
트콤	-3000
해진	-3001
▁가까	-3002
▁받아	-3003
▁벌써	-3004
▁소장	-3005
▁지금은	-3006
▁초반에	-3007
독교	-3008
중의	-3009
▁않게	-3010
▁외계	-3011
▁죄다	-3012
▁통쾌	-3013
▁펑펑	-3014
인가요	-3015
▁결말도	-3016
▁언제나	-3017
▁닥	-3018
▁컨	-3019
란다	-3020
시에	-3021
이를	-3022
이며	-3023
하려	-3024
▁니콜	-3025
▁동물	-3026
▁스크	-3027
▁씁쓸	-3028
하기도	-3029
▁멋지다	-3030
▁인생을	-3031
▁뉴	-3032
▁체	-3033
관계	-3034
밋밋	-3035
을거	-3036
한지	-3037
▁국민	-3038
▁능력	-3039
▁둘다	-3040
▁나중에	-3041
▁몰라도	-3042
▁하면서	-3043
▁필요없다	-3044
▁재미있네요	-3045
re	-3046
▁끄	-3047
▁찡	-3048
▁퇴	-3049
수의	-3050
식을	-3051
이후	-3052
피소	-3053
▁그걸	-3054
▁나가	-3055
감독이	-3056
영화임	-3057
자체가	-3058
▁이해할	-3059
▁좋아서	-3060
on	-3061
그인	-3062
불가	-3063
점주	-3064
▁광고	-3065
▁깨닫	-3066
▁성인	-3067
▁올해	-3068
▁일반	-3069
▁"""	-3070
▁싸구려	-3071
▁연기자	-3072
▁재밌네	-3073
▁다시한번	-3074
▁불구하고	-3075
.1	-3076
▁끔	-3077
▁좌	-3078
가락	-3079
오글	-3080
일본	-3081
찝찝	-3082
하신	-3083
▁뒤로	-3084
▁분들	-3085
▁속편	-3086
▁일부	-3087
▁어려운	-3088
▁웃기고	-3089
▁인생의	-3090
▁나옴	-3091
▁남을	-3092
▁무언	-3093
▁발전	-3094
▁방금	-3095
▁죽여	-3096
▁누구나	-3097
▁이제야	-3098
▁영화라는	-3099
▁영화보는	-3100
▁헐리우드	-3101
▁쪽	-3102
▁흡	-3103
괜찮	-3104
나도	-3105
버리	-3106
작이	-3107
줘야	-3108
하셨	-3109
▁섬세	-3110
▁시각	-3111
▁이뻐	-3112
▁결말은	-3113
▁낮아서	-3114
▁단순한	-3115
▁떠나서	-3116
▁마이너	-3117
▁시사회	-3118
▁어머니	-3119
봤습니다	-3120
▁일본영화	-3121
▁현실적인	-3122
▁재미있었다	-3123
▁폴	-3124
▁푹	-3125
로도	-3126
마스	-3127
봐요	-3128
이션	-3129
학년	-3130
▁괴물	-3131
▁단연	-3132
▁시걸	-3133
▁신경	-3134
▁않아	-3135
▁에이	-3136
▁연결	-3137
▁좀더	-3138
더라면	-3139
랍니다	-3140
아니다	-3141
▁느낌을	-3142
▁엉성한	-3143
▁납	-3144
사의	-3145
우고	-3146
져요	-3147
하구	-3148
▁살다	-3149
▁생애	-3150
▁아픔	-3151
▁모든게	-3152
▁못했다	-3153
▁냉	-3154
▁쌍	-3155
드의	-3156
성에	-3157
함에	-3158
▁70	-3159
▁고등	-3160
▁본방	-3161
▁존경	-3162
겠네요	-3163
아까워	-3164
한다고	-3165
▁베스트	-3166
▁산으로	-3167
▁점수를	-3168
▁청소년	-3169
▁그렇다고	-3170
▁영화에요	-3171
▁사랑스러운	-3172
▁^	-3173
겠음	-3174
눈물	-3175
아가	-3176
▁00	-3177
▁고통	-3178
▁되지	-3179
▁우주	-3180
▁하이	-3181
내용도	-3182
아니라	-3183
었는지	-3184
▁드럽게	-3185
▁무엇을	-3186
▁뻔하고	-3187
▁지루할	-3188
▁생각없이	-3189
▁잭	-3190
계속	-3191
남는	-3192
여운	-3193
▁때문	-3194
▁밋밋	-3195
▁왜케	-3196
▁특수	-3197
하려고	-3198
했는지	-3199
▁시대를	-3200
▁좋아할	-3201
▁아직까지	-3202
▁줌	-3203
만점	-3204
봤던	-3205
하라	-3206
▁18	-3207
▁대표	-3208
▁생생	-3209
▁시시	-3210
▁외모	-3211
▁전반	-3212
▁한데	-3213
처구니	-3214
...?	-3215
▁마세요	-3216
▁옛날에	-3217
▁이따위	-3218
▁있어야	-3219
▁있어요	-3220
."	-3221
▁f	-3222
▁쥐	-3223
불어	-3224
았고	-3225
▁많다	-3226
▁에휴	-3227
▁잊을	-3228
재밌다	-3229
하다니	-3230
▁견자단	-3231
▁눈물을	-3232
▁있네요	-3233
▁작가가	-3234
▁정신병	-3235
배우들의	-3236
▁생각하고	-3237
계의	-3238
시작	-3239
인들	-3240
으로써	-3241
▁느와르	-3242
▁싶네요	-3243
▁없는데	-3244
▁없다는	-3245
▁출연진	-3246
▁기대안하고	-3247
at	-3248
도안	-3249
애들	-3250
▁끝난	-3251
▁다니	-3252
▁발로	-3253
▁울고	-3254
▁할말	-3255
캐스팅	-3256
▁이거보고	-3257
▁싱	-3258
답답	-3259
따구	-3260
만드	-3261
했네	-3262
▁놀랐	-3263
▁다양	-3264
▁바뀌	-3265
▁복잡	-3266
▁아들	-3267
스릴러	-3268
아까움	-3269
▁느끼는	-3270
▁로그인	-3271
▁스스로	-3272
▁하는지	-3273
▁잔잔하고	-3274
▁빡	-3275
거임	-3276
에만	-3277
온다	-3278
▁내려	-3279
▁볼게	-3280
▁슬퍼	-3281
겠어요	-3282
봤지만	-3283
▁대부분	-3284
▁만든다	-3285
▁보니까	-3286
▁보았다	-3287
▁에피소	-3288
▁이쁘고	-3289
▁러닝타임	-3290
▁앤	-3291
▁흉	-3292
과의	-3293
럽고	-3294
▁맨날	-3295
▁명품	-3296
▁못할	-3297
▁살고	-3298
▁섹스	-3299
▁타임	-3300
가지고	-3301
아버지	-3302
였지만	-3303
▁봣는데	-3304
▁사랑의	-3305
▁의미를	-3306
▁즐겁게	-3307
▁탄탄한	-3308
▁배우들도	-3309
▁시간가는	-3310
▁푸	-3311
간의	-3312
거면	-3313
노래	-3314
되서	-3315
부족	-3316
셔서	-3317
이로	-3318
장난	-3319
▁거기	-3320
▁무비	-3321
▁빼고	-3322
▁상업	-3323
▁ᅲᅲᅲ	-3324
▁않지만	-3325
▁있으면	-3326
BS	-3327
▁꽝	-3328
▁닮	-3329
소설	-3330
씬은	-3331
지어	-3332
▁문화	-3333
▁민망	-3334
▁반복	-3335
▁발견	-3336
▁인도	-3337
▁찝찝	-3338
리스마	-3339
집니다	-3340
▁남자가	-3341
▁집에서	-3342
▁할말이	-3343
▁볼만하다	-3344
.4	-3345
▁뽑	-3346
▁쫌	-3347
로우	-3348
석이	-3349
성은	-3350
아프	-3351
▁50	-3352
▁검색	-3353
▁딱히	-3354
▁떠오	-3355
▁뭉클	-3356
▁안돼	-3357
▁연속	-3358
▁은근	-3359
줍니다	-3360
▁시트콤	-3361
▁아쉬움	-3362
▁작품을	-3363
▁헐리웃	-3364
▁good	-3365
▁다시보고	-3366
▁신선하고	-3367
▁떡	-3368
나옴	-3369
어주	-3370
▁극치	-3371
▁남겨	-3372
▁동안	-3373
▁먹고	-3374
▁묘사	-3375
▁코난	-3376
▁편견	-3377
갈수록	-3378
시키는	-3379
았지만	-3380
으니까	-3381
▁김기덕	-3382
▁더러운	-3383
▁말하는	-3384
▁비현실	-3385
▁사랑은	-3386
▁쓰래기	-3387
▁아이돌	-3388
▁안보고	-3389
▁울었다	-3390
▁전문가	-3391
날때	-3392
저도	-3393
제작	-3394
트맨	-3395
호가	-3396
"""	-3397
▁ᄋᄋ	-3398
▁가져	-3399
▁공부	-3400
▁눈에	-3401
▁단지	-3402
▁아류	-3403
▁영국	-3404
▁작은	-3405
▁주변	-3406
▁쵝오	-3407
▁하하	-3408
▁한참	-3409
차라리	-3410
▁대사가	-3411
▁덕분에	-3412
▁본영화	-3413
▁빠져들	-3414
▁어처구니	-3415
▁영화인듯	-3416
▁이런영화가	-3417
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-3418
ar	-3419
려요	-3420
씨의	-3421
쳐서	-3422
편도	-3423
▁거슬	-3424
▁경험	-3425
▁국내	-3426
▁무척	-3427
▁믿을	-3428
▁속에	-3429
▁지켜	-3430
▁흔한	-3431
급영화	-3432
▁같아서	-3433
▁멍청한	-3434
▁본다면	-3435
▁아깝지	-3436
▁작품이다	-3437
▁E	-3438
▁꽃	-3439
▁멘	-3440
▁섞	-3441
받고	-3442
양이	-3443
인트	-3444
▁갈등	-3445
▁과장	-3446
▁노답	-3447
▁우와	-3448
거같다	-3449
스러움	-3450
에대한	-3451
재밌음	-3452
▁생각나	-3453
▁의외로	-3454
▁표현한	-3455
▁긴장감도	-3456
▁쓰레기다	-3457
▁아쉽네요	-3458
▁지루하게	-3459
▁기대했는데	-3460
▁영화였어요	-3461
▁ᄋ	-3462
가를	-3463
아직	-3464
영이	-3465
▁다룬	-3466
▁신파	-3467
▁최강	-3468
▁허세	-3469
내용이	-3470
▁남자의	-3471
▁영화들	-3472
▁몰입해서	-3473
▁장면에서	-3474
관이	-3475
100	-3476
ing	-3477
▁높다	-3478
▁새롭	-3479
▁찌질	-3480
▁007	-3481
▁기독교	-3482
bs	-3483
ll	-3484
▁움	-3485
리언	-3486
우기	-3487
이스	-3488
쳤다	-3489
하진	-3490
▁끌어	-3491
▁바꿔	-3492
▁불러	-3493
▁어우	-3494
▁조합	-3495
▁직접	-3496
▁쩐다	-3497
비디오	-3498
용으로	-3499
▁더불어	-3500
▁마이클	-3501
▁위대한	-3502
▁독립영화	-3503
▁모르겠고	-3504
▁안타깝다	-3505
만을	-3506
설정	-3507
키는	-3508
▁11	-3509
▁높아	-3510
▁미모	-3511
▁세월	-3512
▁제이	-3513
▁죽은	-3514
▁199	-3515
▁게다가	-3516
▁음악과	-3517
▁이후로	-3518
▁히어로	-3519
▁사랑이야기	-3520
ie	-3521
▁업	-3522
▁쿠	-3523
냐고	-3524
아아	-3525
제가	-3526
제발	-3527
▁망쳐	-3528
▁보길	-3529
▁아역	-3530
▁어휴	-3531
▁우정	-3532
▁짝퉁	-3533
▁처럼	-3534
▁빼고는	-3535
▁쓰레기같은	-3536
▁됨	-3537
거라	-3538
기분	-3539
긴다	-3540
미가	-3541
이래	-3542
▁똑같	-3543
▁레전	-3544
▁못해	-3545
▁미드	-3546
▁조용	-3547
▁치밀	-3548
시간에	-3549
었을까	-3550
하겠다	-3551
▁the	-3552
▁무섭다	-3553
▁이해하기	-3554
어이	-3555
▁관심	-3556
▁기가	-3557
▁만나	-3558
▁보긴	-3559
▁여행	-3560
▁제로	-3561
▁특이	-3562
▁학생	-3563
▁할까	-3564
했네요	-3565
▁박수를	-3566
▁봤더니	-3567
▁아줌마	-3568
▁좋았을	-3569
▁힘들다	-3570
▁최고입니다	-3571
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-3572
▁낳	-3573
▁센	-3574
▁척	-3575
것만	-3576
버트	-3577
성치	-3578
▁13	-3579
▁방법	-3580
▁않나	-3581
▁자살	-3582
▁해리	-3583
버리는	-3584
▁웃음이	-3585
▁인간이	-3586
▁좋지만	-3587
▁흥미로운	-3588
▁[	-3589
가슴	-3590
식의	-3591
영환	-3592
인도	-3593
해지	-3594
▁고마	-3595
▁달달	-3596
▁많아	-3597
▁슬펐	-3598
▁암튼	-3599
▁웃김	-3600
끝까지	-3601
장에서	-3602
▁!!!	-3603
▁몰입감	-3604
▁볼거리	-3605
겠습니다	-3606
▁생각하는	-3607
▁유쾌하고	-3608
▁잊혀지지	-3609
▁재밌다고	-3610
▁초등학생	-3611
▁좋아하는데	-3612
느니	-3613
라가	-3614
사이	-3615
살다	-3616
ver	-3617
▁결과	-3618
▁기술	-3619
▁깜짝	-3620
▁늘어	-3621
▁비판	-3622
▁오바	-3623
▁죽을	-3624
이영화	-3625
▁감정을	-3626
▁나오면	-3627
▁들었다	-3628
▁완전히	-3629
▁우리의	-3630
▁원작의	-3631
▁즐거운	-3632
드립니다	-3633
▁카리스마	-3634
▁재미있었어요	-3635
▁갠	-3636
그리	-3637
려나	-3638
로만	-3639
시즌	-3640
젠장	-3641
▁겨울	-3642
▁로봇	-3643
▁박진	-3644
▁인내	-3645
▁조선	-3646
긴한데	-3647
▁아이가	-3648
▁개연성이	-3649
▁연기력도	-3650
▁왠만하면	-3651
▁학교에서	-3652
▁따뜻해지는	-3653
▁런	-3654
▁팀	-3655
갔다	-3656
먹는	-3657
버그	-3658
자나	-3659
함은	-3660
▁타이	-3661
소리가	-3662
편보다	-3663
▁넘치는	-3664
▁없었던	-3665
▁한번쯤	-3666
▁좋았지만	-3667
▁모르겠지만	-3668
▁재미없어요	-3669
▁ᄀ	-3670
냄새	-3671
대를	-3672
배경	-3673
세상	-3674
원작	-3675
임을	-3676
테일	-3677
했나	-3678
▁가면	-3679
▁가벼	-3680
▁많고	-3681
▁모를	-3682
▁안본	-3683
▁정의	-3684
▁좋게	-3685
▁챙겨	-3686
▁않을까	-3687
▁좋았으나	-3688
▁뱀	-3689
▁썼	-3690
머리	-3691
몰입	-3692
엇다	-3693
했어	-3694
▁보며	-3695
▁이용	-3696
▁커플	-3697
▁투자	-3698
년만에	-3699
버스터	-3700
▁못한다	-3701
▁반개도	-3702
▁보인다	-3703
▁작품은	-3704
사람들이	-3705
지마세요	-3706
▁보고나면	-3707
ov	-3708
▁봉	-3709
▁탁	-3710
▁탐	-3711
요일	-3712
이걸	-3713
▁관한	-3714
▁교육	-3715
▁못생	-3716
▁아닙	-3717
▁와우	-3718
▁이정	-3719
감독의	-3720
그대로	-3721
야말로	-3722
▁손발이	-3723
▁이유를	-3724
▁행복한	-3725
▁느껴진다	-3726
▁보여주고	-3727
VD	-3728
▁옆	-3729
받은	-3730
사수	-3731
성의	-3732
이들	-3733
적은	-3734
▁깨달	-3735
▁끝이	-3736
▁야동	-3737
▁영혼	-3738
▁필름	-3739
그래서	-3740
인들이	-3741
▁대해서	-3742
▁봤을때	-3743
▁역대급	-3744
▁우리는	-3745
▁재밋다	-3746
▁포르노	-3747
▁좋아해서	-3748
▁엽	-3749
러디	-3750
루스	-3751
명을	-3752
슬프	-3753
아쉽	-3754
언니	-3755
였고	-3756
이러	-3757
편에	-3758
▁개뿔	-3759
▁따로	-3760
▁레알	-3761
▁올려	-3762
▁이도	-3763
▁일품	-3764
▁잠깐	-3765
배우가	-3766
없네요	-3767
점이다	-3768
▁스크린	-3769
▁재미와	-3770
▁할머니	-3771
▁사람들의	-3772
▁유치하다	-3773
▁좋겠어요	-3774
▁다큐멘터리	-3775
▁p	-3776
것들	-3777
니깐	-3778
상황	-3779
얘기	-3780
와의	-3781
요즘	-3782
있나	-3783
되었다	-3784
▁그렇지	-3785
▁멋있다	-3786
▁보여줬	-3787
▁알바들	-3788
▁잔인한	-3789
▁재미잇	-3790
▁이제서야	-3791
▁평점보고	-3792
▁멈	-3793
▁옷	-3794
놈들	-3795
무지	-3796
비가	-3797
함의	-3798
▁내면	-3799
▁빌려	-3800
▁악마	-3801
▁예뻐	-3802
▁이럴	-3803
▁착한	-3804
▁풍경	-3805
기에는	-3806
본영화	-3807
▁주성치	-3808
▁참으로	-3809
▁하나의	-3810
▁개연성도	-3811
▁어린시절	-3812
▁지나치게	-3813
▁l	-3814
▁쏘	-3815
다음	-3816
소녀	-3817
시청	-3818
억지	-3819
요소	-3820
주가	-3821
▁꿈을	-3822
▁담아	-3823
▁설마	-3824
▁아동	-3825
▁어지	-3826
▁모르게	-3827
▁죽이고	-3828
▁있었지만	-3829
▁짜증난다	-3830
▁엠	-3831
▁컴	-3832
▁콜	-3833
▁픽	-3834
모든	-3835
분은	-3836
아무	-3837
역사	-3838
정은	-3839
후반	-3840
▁김민	-3841
▁당연	-3842
▁무리	-3843
▁신비	-3844
▁없지	-3845
▁자주	-3846
▁주말	-3847
▁지겨	-3848
점정도	-3849
학교때	-3850
해진다	-3851
했다고	-3852
..^^	-3853
▁똑같은	-3854
좋아하는	-3855
.........	-3856
**	-3857
▁육	-3858
동생	-3859
버림	-3860
보네	-3861
운드	-3862
▁겨우	-3863
▁기발	-3864
▁드림	-3865
▁떠올	-3866
▁뭐라	-3867
▁힘이	-3868
보다도	-3869
지말고	-3870
▁1,2	-3871
▁레전드	-3872
▁명작이	-3873
▁없어요	-3874
▁잘하고	-3875
▁부족하다	-3876
▁지루했다	-3877
om	-3878
▁술	-3879
▁콩	-3880
년의	-3881
뻔한	-3882
솔직	-3883
토록	-3884
▁달라	-3885
▁대중	-3886
▁올리	-3887
▁응원	-3888
▁인해	-3889
되네요	-3890
들이랑	-3891
▁가슴에	-3892
▁감동의	-3893
▁개막장	-3894
▁볼수있	-3895
▁왜이래	-3896
▁이쁘다	-3897
▁중요한	-3898
▁무섭지도	-3899
▁캐릭터가	-3900
▁이런영화를	-3901
도는	-3902
속의	-3903
임스	-3904
000	-3905
▁간다	-3906
▁감히	-3907
▁그거	-3908
▁김수	-3909
▁몇몇	-3910
▁바꾸	-3911
▁세련	-3912
▁싶을	-3913
▁아기	-3914
▁아픈	-3915
▁여태	-3916
▁이민	-3917
장면은	-3918
하던데	-3919
▁가치가	-3920
▁다시는	-3921
▁스파이	-3922
▁영화네	-3923
▁점수가	-3924
사람들은	-3925
▁긴장감이	-3926
▁보여준다	-3927
▁인상적이	-3928
bb	-3929
나다	-3930
사건	-3931
생활	-3932
이기	-3933
인과	-3934
▁데이	-3935
▁둘이	-3936
▁보자	-3937
▁보통	-3938
▁삶에	-3939
▁새끼	-3940
▁설득	-3941
▁욕망	-3942
▁우려	-3943
있어서	-3944
▁뿐이다	-3945
▁싶은데	-3946
▁이해안	-3947
▁장르가	-3948
▁재미없게	-3949
▁탑	-3950
는건	-3951
레딧	-3952
신은	-3953
아나	-3954
얼굴	-3955
자연	-3956
점줌	-3957
▁강력	-3958
▁높게	-3959
▁대본	-3960
▁도전	-3961
▁못함	-3962
▁봤을	-3963
▁숨겨	-3964
▁아예	-3965
▁양심	-3966
▁인기	-3967
▁정체	-3968
▁그녀의	-3969
▁문제가	-3970
▁색다른	-3971
▁소름이	-3972
▁현실성	-3973
지도않고	-3974
▁앞으로도	-3975
▁웃기지도	-3976
▁진부하고	-3977
능력	-3978
님들	-3979
다큐	-3980
대단	-3981
만은	-3982
임새	-3983
▁영어	-3984
▁이끌	-3985
▁짝이	-3986
▁할리	-3987
어떻게	-3988
▁뛰어넘	-3989
▁속에서	-3990
▁위해서	-3991
▁있는지	-3992
▁자신이	-3993
▁정도의	-3994
▁하는거	-3995
▁답답하고	-3996
▁알겠는데	-3997
▁없습니다	-3998
▁맹	-3999
▁쏟	-4000
더빙	-4001
문제	-4002
우가	-4003
원의	-4004
▁빈약	-4005
▁상관	-4006
▁성격	-4007
▁제시	-4008
▁치고	-4009
▁하늘	-4010
겁니다	-4011
려다가	-4012
연기력	-4013
▁모두가	-4014
▁생각함	-4015
▁아까울	-4016
▁연출과	-4017
것같아요	-4018
▁스토리의	-4019
▁아름다움	-4020
▁시간가는줄	-4021
▁한국영화는	-4022
▁빅	-4023
러워	-4024
로써	-4025
삭제	-4026
씬이	-4027
초반	-4028
▁감흥	-4029
▁방영	-4030
▁변태	-4031
▁수고	-4032
▁해라	-4033
▁화끈	-4034
▁효과	-4035
♥♥♥	-4036
분들은	-4037
▁DVD	-4038
▁노래도	-4039
▁동성애	-4040
▁심하게	-4041
▁있구나	-4042
▁전개도	-4043
▁전설의	-4044
▁괜찮은데	-4045
▁모르겠음	-4046
▁안타까운	-4047
▁말도안되는	-4048
▁e	-4049
▁엿	-4050
▁옥	-4051
▁쩝	-4052
▁찰	-4053
니당	-4054
모두	-4055
세기	-4056
▁그건	-4057
▁돈을	-4058
▁볼때	-4059
▁알수	-4060
▁이소	-4061
▁클레	-4062
년도에	-4063
는영화	-4064
보니까	-4065
하고자	-4066
▁나오지	-4067
▁말아먹	-4068
▁보려고	-4069
▁비하면	-4070
▁수준의	-4071
▁오랜만	-4072
▁낙	-4073
▁웨	-4074
기지	-4075
았을	-4076
연이	-4077
이리	-4078
출연	-4079
포터	-4080
▁21	-4081
▁받을	-4082
▁안봤	-4083
▁조니	-4084
▁해결	-4085
들이나	-4086
▁감명깊	-4087
▁깨닫게	-4088
▁배우를	-4089
▁예쁘고	-4090
▁유명한	-4091
▁자신을	-4092
마지막에	-4093
▁분위기가	-4094
.,	-4095
▁끈	-4096
감은	-4097
부작	-4098
인것	-4099
추기	-4100
티브	-4101
▁공짜	-4102
▁기회	-4103
▁블록	-4104
▁사진	-4105
▁심오	-4106
▁안쓰	-4107
▁야구	-4108
▁어두	-4109
▁여름	-4110
▁움직	-4111
▁충실	-4112
▁테러	-4113
스타일	-4114
▁세상을	-4115
▁막장드라마	-4116
▁h	-4117
겨서	-4118
음이	-4119
.^^	-4120
▁낮게	-4121
▁대화	-4122
▁비밀	-4123
▁안볼	-4124
▁인디	-4125
▁잊지	-4126
하는건	-4127
했으나	-4128
▁않네요	-4129
▁연예인	-4130
▁영원히	-4131
▁있었는데	-4132
▁남자주인공	-4133
라기	-4134
멘타	-4135
바로	-4136
보자	-4137
애가	-4138
어디	-4139
▁둘째	-4140
▁류승	-4141
▁만한	-4142
▁빠진	-4143
▁최초	-4144
..;;	-4145
▁관객을	-4146
▁그당시	-4147
▁분들은	-4148
▁살면서	-4149
▁연기잘	-4150
▁죽는줄	-4151
▁한심한	-4152
스토리도	-4153
▁떨어진다	-4154
▁여러가지	-4155
▁주인공은	-4156
▁하나같이	-4157
▁감동적이다	-4158
▁명작입니다	-4159
▁씹	-4160
▁헬	-4161
관람	-4162
절대	-4163
치가	-4164
▁볼거	-4165
▁살려	-4166
▁울컥	-4167
▁작위	-4168
인데도	-4169
▁기다려	-4170
▁내가본	-4171
▁답답한	-4172
▁미스터	-4173
▁만들어도	-4174
▁보지마라	-4175
▁생각나서	-4176
▁전기세가	-4177
영화입니다	-4178
▁보았습니다	-4179
▁/	-4180
▁k	-4181
▁깎	-4182
▁떨	-4183
리카	-4184
뭔가	-4185
미네	-4186
빨리	-4187
어린	-4188
좋음	-4189
통령	-4190
..1	-4191
▁갖고	-4192
▁결정	-4193
▁무술	-4194
▁베드	-4195
▁어쩜	-4196
▁잔뜩	-4197
▁전율	-4198
▁조작	-4199
▁집에	-4200
다는거	-4201
다는걸	-4202
▁가슴을	-4203
▁결말을	-4204
▁노래가	-4205
▁반전은	-4206
▁보다는	-4207
▁여운을	-4208
▁오래된	-4209
▁원작이	-4210
▁잘어울	-4211
▁하는게	-4212
보는내내	-4213
▁ᅲᅲᅲᅲ	-4214
▁생각하면	-4215
▁이상하게	-4216
▁재밌던데	-4217
드시	-4218
받는	-4219
세포	-4220
왔다	-4221
▁sf	-4222
▁남은	-4223
▁선동	-4224
▁유지	-4225
▁잔혹	-4226
나와서	-4227
~!!!	-4228
▁구성이	-4229
▁느낄수	-4230
▁다양한	-4231
▁애들은	-4232
▁여자의	-4233
▁죽이는	-4234
▁패러디	-4235
▁핵노잼	-4236
해주세요	-4237
▁무엇인지	-4238
▁시리즈중	-4239
▁아닙니다	-4240
▁에피소드	-4241
▁영화보면서	-4242
▁K	-4243
▁y	-4244
개인	-4245
게요	-4246
그만	-4247
상은	-4248
신을	-4249
였어	-4250
제로	-4251
종일	-4252
OOO	-4253
▁~~	-4254
▁기준	-4255
▁배역	-4256
▁지났	-4257
▁찍어	-4258
▁그것도	-4259
▁무서워	-4260
▁봅니다	-4261
▁생각할	-4262
▁소소한	-4263
▁어쩔수	-4264
▁유치함	-4265
▁이것이	-4266
▁자체는	-4267
▁첫사랑	-4268
▁훈훈한	-4269
▁2014	-4270
▁드립니다	-4271
▁만들다니	-4272
▁L	-4273
▁묵	-4274
▁왤	-4275
▁칭	-4276
▁캬	-4277
▁홀	-4278
때문	-4279
르게	-4280
뭐야	-4281
분의	-4282
잡고	-4283
장을	-4284
▁게이	-4285
▁결코	-4286
▁낚시	-4287
▁듣고	-4288
▁봐줄	-4289
▁부실	-4290
▁사고	-4291
▁오빠	-4292
▁제외	-4293
▁집착	-4294
▁하네	-4295
▁할수	-4296
으로는	-4297
▁나쁘지	-4298
▁만들면	-4299
▁비디오로	-4300
▁시청률이	-4301
▁연기력은	-4302
▁훌륭하다	-4303
▁마지막까지	-4304
▁ᄏᄏᄏᄏᄏᄏ	-4305
12	-4306
▁넌	-4307
▁휘	-4308
라인	-4309
력을	-4310
로드	-4311
만다	-4312
볼만	-4313
서는	-4314
씨는	-4315
아쉬	-4316
오늘	-4317
이쁘	-4318
이어	-4319
지다	-4320
▁다루	-4321
▁다를	-4322
▁스페	-4323
▁안에	-4324
▁연극	-4325
▁위로	-4326
▁장애	-4327
▁젠장	-4328
▁한명	-4329
▁해석	-4330
겠다는	-4331
레이션	-4332
점대는	-4333
▁느꼈다	-4334
▁느낌의	-4335
▁두번째	-4336
▁식상한	-4337
▁어이없	-4338
▁최근에	-4339
▁흥미로	-4340
배우들이	-4341
없는영화	-4342
▁극장가서	-4343
▁바랍니다	-4344
▁특수효과	-4345
▁억지스러운	-4346
▁N	-4347
▁P	-4348
▁n	-4349
▁났	-4350
▁낭	-4351
▁됬	-4352
▁펼	-4353
건만	-4354
냈다	-4355
누나	-4356
는대	-4357
박한	-4358
번은	-4359
주연	-4360
지면	-4361
지요	-4362
허접	-4363
▁놓고	-4364
▁뭘까	-4365
▁빼면	-4366
▁웃고	-4367
▁일이	-4368
▁자식	-4369
▁탄생	-4370
것같은	-4371
▁실제로	-4372
▁잼나게	-4373
▁질리지	-4374
▁짜임새	-4375
▁처음에	-4376
▁감정이입	-4377
▁겪	-4378
▁택	-4379
같고	-4380
나네	-4381
든지	-4382
아는	-4383
형님	-4384
형래	-4385
▁모험	-4386
▁무한	-4387
▁오로	-4388
이었음	-4389
파이어	-4390
▁명작을	-4391
▁소재도	-4392
▁영화와	-4393
▁재밌을	-4394
▁잼있다	-4395
▁지나도	-4396
▁했으면	-4397
▁기대이상	-4398
▁정말이지	-4399
▁재미도없고	-4400
▁크리스마스	-4401
▁웰	-4402
▁튀	-4403
레인	-4404
묘한	-4405
부를	-4406
빼고	-4407
아름	-4408
어여	-4409
정의	-4410
▁끝났	-4411
▁달리	-4412
▁도망	-4413
▁범인	-4414
▁손에	-4415
▁아래	-4416
▁안습	-4417
▁의리	-4418
▁있던	-4419
▁파워	-4420
▁헤어	-4421
나오고	-4422
솔직히	-4423
연기는	-4424
으로만	-4425
이였다	-4426
해주고	-4427
▁디테일	-4428
▁매력을	-4429
▁추억이	-4430
▁한번도	-4431
미네이터	-4432
생각없이	-4433
▁어설프고	-4434
▁이야기는	-4435
▁생각했는데	-4436
▁재미없었다	-4437
▁W	-4438
과서	-4439
구성	-4440
년작	-4441
루즈	-4442
뭥미	-4443
장한	-4444
팩트	-4445
후회	-4446
▁기자	-4447
▁길게	-4448
▁넘게	-4449
▁다섯	-4450
▁담배	-4451
▁등등	-4452
▁정작	-4453
▁짧은	-4454
▁최민	-4455
감독님	-4456
기전에	-4457
만큼은	-4458
점에서	-4459
▁많아서	-4460
▁영화화	-4461
▁이래서	-4462
▁제임스	-4463
▁주기도	-4464
▁몰입도가	-4465
▁스트레스	-4466
▁블록버스터	-4467
30	-4468
▁F	-4469
▁몬	-4470
▁뿌	-4471
▁앉	-4472
되면	-4473
스포	-4474
취향	-4475
커플	-4476
▁거부	-4477
▁들고	-4478
▁만남	-4479
▁본지	-4480
▁살린	-4481
▁어째	-4482
▁열정	-4483
▁웃겼	-4484
웠지만	-4485
인줄알	-4486
있었다	-4487
적이지	-4488
전개가	-4489
줄이야	-4490
▁거짓말	-4491
▁나머지	-4492
▁대놓고	-4493
▁데리고	-4494
▁소중한	-4495
▁수많은	-4496
▁아무런	-4497
▁의미가	-4498
▁이런건	-4499
▁주제를	-4500
▁따뜻하고	-4501
▁살다살다	-4502
▁엉성하고	-4503
▁짜증나서	-4504
나의	-4505
버려	-4506
어리	-4507
음을	-4508
트의	-4509
티즌	-4510
혼자	-4511
▁매일	-4512
▁비행	-4513
▁쓰고	-4514
▁안된	-4515
▁팬이	-4516
▁감동은	-4517
▁막판에	-4518
▁반전을	-4519
▁별로임	-4520
▁보다니	-4521
▁부분도	-4522
▁새벽에	-4523
▁스티븐	-4524
▁심지어	-4525
▁살아가는	-4526
▁시리즈는	-4527
▁어울리는	-4528
▁최고였다	-4529
▁=	-4530
▁혐	-4531
♡♡	-4532
공감	-4533
긴장	-4534
대해	-4535
리면	-4536
매력	-4537
선생	-4538
하군	-4539
하길	-4540
▁시끄	-4541
▁일깨	-4542
▁정확	-4543
▁주기	-4544
▁틀어	-4545
면에서	-4546
웠어요	-4547
▁거기에	-4548
▁로버트	-4549
▁소설을	-4550
▁아니야	-4551
▁떨어지고	-4552
▁보기에는	-4553
▁만들었는지	-4554
en	-4555
vd	-4556
▁;	-4557
▁샘	-4558
가의	-4559
국영	-4560
니퍼	-4561
덕화	-4562
라의	-4563
마이	-4564
바이	-4565
부가	-4566
아빠	-4567
▁60	-4568
▁강한	-4569
▁고맙	-4570
▁내게	-4571
▁본게	-4572
▁사투	-4573
▁생활	-4574
▁열받	-4575
▁조카	-4576
부분이	-4577
어버린	-4578
자들의	-4579
자들이	-4580
점만점	-4581
해지고	-4582
▁교훈을	-4583
▁그만큼	-4584
▁그자체	-4585
▁낚였다	-4586
▁많은데	-4587
▁보지말	-4588
▁봤을까	-4589
▁역사를	-4590
▁영상과	-4591
재미없음	-4592
▁그저그런	-4593
▁아름답게	-4594
▁영화인가	-4595
▁영화자체	-4596
▁유일하게	-4597
▁좋겠네요	-4598
~~~~~~~~	-4599
..........	-4600
ad	-4601
▁를	-4602
개는	-4603
거든	-4604
데이	-4605
드를	-4606
문화	-4607
이도	-4608
조금	-4609
짱짱	-4610
피스	-4611
▁가르	-4612
▁가지	-4613
▁감각	-4614
▁끔찍	-4615
▁단편	-4616
▁답이	-4617
▁때려	-4618
▁못봐	-4619
▁보던	-4620
▁서부	-4621
▁안가	-4622
▁예능	-4623
▁잼잇	-4624
▁형사	-4625
보이는	-4626
엇는데	-4627
▁가벼운	-4628
▁당신은	-4629
▁동시에	-4630
▁이상의	-4631
▁집중이	-4632
▁최고임	-4633
▁한국인	-4634
보고싶다	-4635
웠습니다	-4636
▁돋보이는	-4637
▁봤는데도	-4638
▁생각으로	-4639
▁재미있습니다	-4640
99	-4641
it	-4642
▁X	-4643
▁껐	-4644
강호	-4645
개그	-4646
드로	-4647
뢰매	-4648
리네	-4649
보지	-4650
시면	-4651
신의	-4652
쓰고	-4653
야할	-4654
오브	-4655
으신	-4656
정한	-4657
치노	-4658
했지	-4659
▁개념	-4660
▁다이	-4661
▁다크	-4662
▁독일	-4663
▁명화	-4664
▁무료	-4665
▁본거	-4666
▁시키	-4667
▁야한	-4668
▁언니	-4669
▁재능	-4670
▁짜집	-4671
갑니다	-4672
메이드	-4673
어가는	-4674
였으면	-4675
점으로	-4676
점주고	-4677
▁돌아가	-4678
▁러시아	-4679
▁뭐하나	-4680
▁배트맨	-4681
▁브루스	-4682
▁웃기다	-4683
▁이보다	-4684
▁작가님	-4685
▁최고로	-4686
거같아요	-4687
▁다운받아	-4688
▁어느정도	-4689
▁집중해서	-4690
80	-4691
ut	-4692
▁첩	-4693
관객	-4694
나니	-4695
는듯	-4696
또한	-4697
래곤	-4698
시오	-4699
어용	-4700
이에	-4701
▁가고	-4702
▁꼬마	-4703
▁낮네	-4704
▁동양	-4705
▁로코	-4706
▁빵빵	-4707
▁아내	-4708
▁애기	-4709
▁유아	-4710
▁이병	-4711
▁익숙	-4712
▁조절	-4713
▁한숨	-4714
관에서	-4715
해야지	-4716
▁교과서	-4717
▁놀라운	-4718
▁당연히	-4719
▁연출은	-4720
▁영화만	-4721
▁원작에	-4722
▁장면도	-4723
▁제이슨	-4724
▁중에서	-4725
▁하길래	-4726
▁하나로	-4727
있습니다	-4728
▁말하고자	-4729
▁본방사수	-4730
▁어색하고	-4731
▁재밌다는	-4732
▁잼있어요	-4733
▁처음에는	-4734
▁클레멘타	-4735
▁한국에서	-4736
가에	-4737
겠죠	-4738
낸다	-4739
동차	-4740
리며	-4741
버스	-4742
분을	-4743
빠진	-4744
성과	-4745
싸움	-4746
햇다	-4747
▁14	-4748
▁감안	-4749
▁목숨	-4750
▁뭐니	-4751
▁받은	-4752
▁수입	-4753
▁쓰는	-4754
▁영향	-4755
▁위험	-4756
▁이야	-4757
▁있네	-4758
▁적절	-4759
▁폭풍	-4760
심으로	-4761
잖아요	-4762
최악의	-4763
하는것	-4764
▁나에겐	-4765
▁내용과	-4766
▁또다른	-4767
▁머리가	-4768
▁별로고	-4769
▁액션을	-4770
▁여주가	-4771
▁이따구	-4772
▁있다니	-4773
▁참신한	-4774
영화인데	-4775
▁볼수있는	-4776
▁아쉽지만	-4777
!!!!!!	-4778
▁케이블에서	-4779
▁쥬	-4780
▁팝	-4781
게임	-4782
여행	-4783
▁정우	-4784
▁즐겨	-4785
▁플롯	-4786
▁혹은	-4787
건가요	-4788
기까지	-4789
나네요	-4790
는데도	-4791
만들어	-4792
봤네요	-4793
에게는	-4794
▁감독을	-4795
▁그립다	-4796
▁기대했	-4797
▁많은걸	-4798
▁모든걸	-4799
▁못하다	-4800
▁약간의	-4801
▁엄마가	-4802
▁영상이	-4803
▁이해를	-4804
▁적당히	-4805
▁조니뎁	-4806
▁피해자	-4807
긴하지만	-4808
스토리가	-4809
영화보다	-4810
▁이상하고	-4811
▁여자주인공	-4812
▁재미없어서	-4813
11	-4814
걱정	-4815
성우	-4816
악한	-4817
였네	-4818
정화	-4819
프닝	-4820
▁두려	-4821
▁먼가	-4822
▁아버	-4823
▁유발	-4824
▁읽어	-4825
▁형님	-4826
있네요	-4827
하고싶	-4828
하자는	-4829
했을때	-4830
▁남네요	-4831
▁너무도	-4832
▁배우도	-4833
▁찾아볼	-4834
▁초딩때	-4835
▁친구가	-4836
하는영화	-4837
▁궁금하다	-4838
▁나름대로	-4839
▁배경음악	-4840
▁재밌어서	-4841
▁태어나서	-4842
ᄏᄏᄏᄏᄏᄏ	-4843
낮은	-4844
도를	-4845
드리	-4846
분한	-4847
오래	-4848
위에	-4849
자와	-4850
체가	-4851
하러	-4852
후의	-4853
▁같고	-4854
▁낮아	-4855
▁낮지	-4856
▁봤네	-4857
▁착각	-4858
▁하여	-4859
▁확인	-4860
포스터	-4861
▁갑니다	-4862
▁숨겨진	-4863
▁싶어요	-4864
▁싸우는	-4865
▁영화같	-4866
▁이딴걸	-4867
▁일부러	-4868
▁진짜로	-4869
▁출연한	-4870
▁케릭터	-4871
▁평점조	-4872
▁한편의	-4873
▁괜찮았다	-4874
▁만든영화	-4875
▁매력적이	-4876
▁배우들은	-4877
▁아니라고	-4878
▁잘봤어요	-4879
▁포스터가	-4880
▁킬링타임용으로	-4881
!!!!!!!!!!!!!!!!	-4882
-^	-4883
▁낯	-4884
▁댄	-4885
▁덤	-4886
복을	-4887
스키	-4888
아치	-4889
장르	-4890
쟁이	-4891
중훈	-4892
▁거북	-4893
▁꽤나	-4894
▁새로	-4895
▁손색	-4896
▁신의	-4897
▁자세	-4898
▁잠시	-4899
▁책을	-4900
▁추격	-4901
▁프레	-4902
도대체	-4903
듭니다	-4904
스럽지	-4905
어야지	-4906
었다는	-4907
한마디	-4908
▁내생에	-4909
▁높아서	-4910
▁보기에	-4911
▁아니지	-4912
▁아류작	-4913
▁여러번	-4914
▁영환데	-4915
▁유일한	-4916
▁인생에	-4917
▁특별한	-4918
▁하다가	-4919
도아니고	-4920
▁영화인지	-4921
▁해리포터	-4922
▁여주인공이	-4923
as	-4924
es	-4925
ᅲᅮ	-4926
▁굴	-4927
▁늑	-4928
▁옹	-4929
느껴	-4930
로의	-4931
만도	-4932
미는	-4933
상의	-4934
스에	-4935
은데	-4936
이름	-4937
일듯	-4938
졸작	-4939
초에	-4940
퓨터	-4941
함도	-4942
▁be	-4943
▁과학	-4944
▁근래	-4945
▁끼워	-4946
▁난잡	-4947
▁디워	-4948
▁말았	-4949
▁부르	-4950
▁애매	-4951
▁주윤	-4952
▁호기	-4953
아저씨	-4954
?...	-4955
▁가족의	-4956
▁공포물	-4957
▁괜찮음	-4958
▁귀여워	-4959
▁놀랍다	-4960
▁반드시	-4961
▁소재와	-4962
▁심형래	-4963
▁않아서	-4964
▁여자는	-4965
▁이소룡	-4966
▁재미로	-4967
▁짜증만	-4968
▁한국의	-4969
▁마이너스	-4970
▁마지막이	-4971
▁이드라마	-4972
▁이런영화는	-4973
▁깡	-4974
▁벤	-4975
개가	-4976
상수	-4977
스크	-4978
싫어	-4979
웃기	-4980
적임	-4981
정우	-4982
직한	-4983
진이	-4984
치곤	-4985
▁개성	-4986
▁밀려	-4987
▁안될	-4988
▁앞뒤	-4989
▁이은	-4990
▁중독	-4991
▁추리	-4992
들한테	-4993
부터가	-4994
하더라	-4995
▁괜찮다	-4996
▁나오네	-4997
▁분들이	-4998
▁불편한	-4999
▁사람도	-5000
▁아깝고	-5001
▁엔딩이	-5002
▁예쁘다	-5003
▁인터넷	-5004
▁일깨워	-5005
▁있다고	-5006
▁한다는	-5007
▁다시보니	-5008
▁마음으로	-5009
▁보았는데	-5010
▁불쌍하다	-5011
▁아까웠다	-5012
▁아쉬움이	-5013
is	-5014
▁>	-5015
▁틈	-5016
▁헌	-5017
▁혁	-5018
따뜻	-5019
성기	-5020
아내	-5021
중이	-5022
지현	-5023
테러	-5024
▁관련	-5025
▁남기	-5026
▁낮다	-5027
▁달콤	-5028
▁망한	-5029
▁실력	-5030
▁애국	-5031
▁위대	-5032
▁첨엔	-5033
▁판단	-5034
속으로	-5035
애들이	-5036
었구나	-5037
하나도	-5038
▁dvd	-5039
▁나왔다	-5040
▁매니아	-5041
▁멋있는	-5042
▁몰랐다	-5043
▁배우는	-5044
▁어우러	-5045
▁장면을	-5046
▁적어도	-5047
▁전쟁의	-5048
▁제목만	-5049
▁짜증남	-5050
♥♥♥♥	-5051
▁봐도봐도	-5052
▁쓸데없이	-5053
▁여자친구	-5054
.0	-5055
.3	-5056
▁염	-5057
▁컬	-5058
같아	-5059
웃김	-5060
인건	-5061
있던	-5062
주일	-5063
죽는	-5064
팔이	-5065
▁빵터	-5066
▁서양	-5067
▁압도	-5068
▁유럽	-5069
▁자랑	-5070
▁주지	-5071
▁지겹	-5072
▁탈출	-5073
▁편안	-5074
▁했음	-5075
▁화장	-5076
왔는데	-5077
▁네티즌	-5078
▁단순히	-5079
▁부모님	-5080
▁생각도	-5081
▁잘하는	-5082
▁현실이	-5083
하지마라	-5084
▁그야말로	-5085
▁리얼리티	-5086
▁수작이다	-5087
▁오랫만에	-5088
▁시나리오가	-5089
▁터미네이터	-5090
▁R	-5091
▁객	-5092
드만	-5093
라노	-5094
민이	-5095
부로	-5096
선을	-5097
줄은	-5098
지나	-5099
▁공간	-5100
▁남편	-5101
▁다신	-5102
▁땜에	-5103
▁맞춰	-5104
▁싶지	-5105
▁언젠	-5106
▁없게	-5107
▁책임	-5108
▁타고	-5109
▁흑인	-5110
으려고	-5111
중에서	-5112
하거나	-5113
▁ᄍᄍᄍ	-5114
▁감동받	-5115
▁강렬한	-5116
▁다르게	-5117
▁되네요	-5118
