<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-3.00715
▁.	-3.22088
▁,	-3.24839
s	-3.42199
▁a	-3.87711
▁to	-3.89025
ed	-3.92077
▁of	-3.93668
▁in	-4.01556
▁and	-4.087
ing	-4.31507
▁s	-4.45603
▁	-4.69928
▁said	-4.87065
▁on	-4.88161
▁for	-4.96057
▁that	-4.98318
y	-5.01276
d	-5.15498
ly	-5.18253
▁is	-5.19884
▁was	-5.25751
▁with	-5.29241
▁be	-5.32297
▁it	-5.40864
▁he	-5.49484
▁at	-5.49969
▁an	-5.57596
▁from	-5.61288
▁by	-5.63098
▁as	-5.65887
▁has	-5.68781
▁his	-5.76174
▁have	-5.76316
▁are	-5.88236
▁but	-5.93673
e	-5.94055
▁were	-5.95619
▁will	-5.98581
▁not	-6.04339
▁who	-6.09301
▁after	-6.14811
▁u	-6.15127
▁had	-6.17962
▁been	-6.23723
▁they	-6.24758
▁this	-6.27475
▁their	-6.30481
▁people	-6.31559
▁t	-6.31972
▁year	-6.32117
▁i	-6.33163
▁about	-6.34042
▁more	-6.34661
n	-6.36877
▁its	-6.36883
▁two	-6.39263
▁new	-6.42605
▁we	-6.43186
t	-6.43438
▁which	-6.45816
▁one	-6.46463
▁her	-6.47931
▁president	-6.48907
▁up	-6.4969
▁korea	-6.51183
▁would	-6.51775
▁government	-6.5229
▁or	-6.54233
▁she	-6.57493
▁also	-6.59788
▁than	-6.61598
▁out	-6.62331
▁north	-6.62695
▁cnn	-6.67123
ies	-6.68357
▁over	-6.68905
▁last	-6.6925
▁police	-6.7034
▁when	-6.71771
▁first	-6.74818
▁south	-6.78955
▁there	-6.80413
▁other	-6.82212
▁into	-6.83599
▁some	-6.84068
r	-6.85221
▁us	-6.85332
▁all	-6.8611
▁no	-6.88845
er	-6.89848
▁time	-6.90184
a	-6.9097
▁told	-6.91317
▁1	-6.91974
▁al	-6.92499
▁world	-6.93336
es	-6.94201
an	-6.95187
l	-6.95985
ce	-6.97446
▁state	-6.99416
▁years	-7.0029
▁percent	-7.00504
▁you	-7.00543
▁can	-7.01775
▁000	-7.04354
▁korean	-7.05164
▁united	-7.05545
▁could	-7.05673
on	-7.06276
▁them	-7.06914
▁according	-7.07013
▁if	-7.07519
▁officials	-7.07858
▁three	-7.10892
▁country	-7.12182
▁monday	-7.12857
▁iraq	-7.13589
▁militar	-7.14588
▁tuesday	-7.14638
▁minister	-7.14863
▁party	-7.15719
ese	-7.17851
▁day	-7.18022
▁2	-7.18396
▁national	-7.18587
o	-7.19995
▁what	-7.20012
▁says	-7.20055
▁kill	-7.20479
▁old	-7.21696
▁week	-7.21873
▁million	-7.22513
▁him	-7.22961
▁wednesday	-7.235
▁like	-7.23577
▁states	-7.23978
▁obama	-7.24364
▁before	-7.24611
▁most	-7.25118
▁sunday	-7.25301
▁so	-7.267
▁since	-7.26721
▁japan	-7.27316
▁against	-7.27518
al	-7.29071
▁where	-7.29912
▁now	-7.30021
▁near	-7.30313
▁china	-7.30479
▁bush	-7.31356
▁down	-7.32012
▁dur	-7.32615
▁under	-7.33085
▁nuclear	-7.3445
cause	-7.34863
▁back	-7.35128
▁city	-7.36375
▁official	-7.36382
▁m	-7.364
▁thursday	-7.36455
▁off	-7.36524
▁say	-7.36757
▁former	-7.37999
▁re	-7.38026
▁may	-7.38479
▁nation	-7.38551
▁un	-7.39016
▁reported	-7.39065
▁just	-7.39589
▁whil	-7.39981
▁security	-7.40253
▁four	-7.40967
▁take	-7.41464
tween	-7.41542
▁house	-7.42154
ish	-7.42724
▁made	-7.42836
▁war	-7.43327
▁3	-7.43456
▁american	-7.44731
▁high	-7.46608
▁many	-7.47292
▁group	-7.47692
▁through	-7.48387
▁month	-7.4906
▁200	-7.49398
▁10	-7.50069
▁do	-7.51685
▁end	-7.5233
th	-7.52528
▁news	-7.52675
▁man	-7.53173
▁called	-7.5375
▁including	-7.5422
i	-7.54246
▁being	-7.54439
▁plan	-7.56088
▁statement	-7.56127
▁did	-7.56484
▁international	-7.57184
▁home	-7.57304
▁show	-7.57557
▁our	-7.58069
▁any	-7.58258
▁found	-7.59324
▁5	-7.59507
▁b	-7.60076
▁get	-7.60597
▁help	-7.60937
▁six	-7.62043
▁work	-7.63075
▁part	-7.64357
▁report	-7.64597
▁won	-7.66142
▁five	-7.66839
▁my	-7.6734
▁make	-7.67732
▁next	-7.67974
▁death	-7.68122
▁court	-7.68182
▁second	-7.68416
▁attack	-7.68689
▁still	-7.68842
▁go	-7.68846
hose	-7.69244
▁days	-7.69644
▁foreign	-7.69927
▁how	-7.70987
▁prime	-7.71127
▁long	-7.72372
▁reports	-7.72641
able	-7.72677
en	-7.73733
▁talks	-7.73899
in	-7.74063
▁4	-7.74633
▁troops	-7.74637
▁authorit	-7.75067
other	-7.75209
▁around	-7.75334
▁office	-7.75423
▁spokesm	-7.77513
▁leas	-7.77595
▁hour	-7.77827
▁want	-7.78023
▁recent	-7.78039
ther	-7.78446
▁6	-7.78949
▁come	-7.79992
▁set	-7.80301
▁seoul	-7.80503
▁arm	-7.80658
▁20	-7.80818
▁release	-7.80902
▁leader	-7.81203
▁top	-7.81666
▁clinton	-7.82035
▁ministry	-7.82049
▁way	-7.82756
▁see	-7.83165
▁site	-7.83707
ity	-7.83815
▁program	-7.83855
▁lead	-7.84264
▁support	-7.84673
▁place	-7.85262
▁company	-7.85282
▁public	-7.85285
▁n	-7.85394
▁close	-7.85642
▁washington	-7.85967
▁w	-7.86403
man	-7.86522
ion	-7.86984
▁agency	-7.87726
▁return	-7.87818
▁well	-7.87865
out	-7.87898
▁iraqi	-7.87908
c	-7.88309
▁presidential	-7.89146
▁brit	-7.89234
▁children	-7.89265
▁even	-7.89311
▁expected	-7.89329
▁look	-7.8944
▁billion	-7.90211
▁chief	-7.90302
▁press	-7.90456
▁bank	-7.90638
▁saying	-7.91114
▁know	-7.91372
▁should	-7.91614
▁forces	-7.91798
▁york	-7.92059
▁both	-7.92163
▁earlie	-7.92533
▁died	-7.9298
▁campaign	-7.93782
▁believe	-7.9397
▁political	-7.93986
▁saturday	-7.94205
▁arrest	-7.94455
very	-7.94546
▁early	-7.94736
▁friday	-7.95082
▁members	-7.95094
▁election	-7.95285
▁number	-7.95429
▁30	-7.95986
▁chin	-7.96216
est	-7.964
▁head	-7.96402
▁car	-7.96901
▁white	-7.97033
▁meeting	-7.97816
m	-7.97916
▁general	-7.98141
▁women	-7.98141
▁air	-7.98225
▁countries	-7.9827
▁democratic	-7.99211
▁fire	-7.9922
such	-7.99478
▁team	-7.99707
▁came	-7.99812
▁health	-8.00503
▁family	-8.0063
▁center	-8.00801
▁times	-8.00873
▁good	-8.01098
▁among	-8.01165
▁use	-8.01582
▁large	-8.01683
▁kim	-8.01813
▁claim	-8.01836
▁p	-8.01949
▁took	-8.02125
▁months	-8.02304
▁ask	-8.02621
▁power	-8.03197
▁going	-8.03875
▁think	-8.04075
▁much	-8.04845
▁economic	-8.0488
▁later	-8.0515
▁then	-8.05224
▁human	-8.05348
▁left	-8.05371
▁force	-8.05513
▁try	-8.0553
▁issue	-8.05884
▁night	-8.05906
▁life	-8.05953
▁name	-8.06316
▁visit	-8.06793
▁capital	-8.06948
▁face	-8.07279
▁move	-8.07788
▁john	-8.07798
▁ago	-8.07818
▁need	-8.08015
▁lee	-8.09095
▁8	-8.09542
ment	-8.09606
▁area	-8.10138
▁major	-8.10267
▁pakistan	-8.10312
ers	-8.10732
▁run	-8.11118
▁men	-8.1141
▁allow	-8.11648
▁turn	-8.12383
▁k	-8.12454
▁secretary	-8.12623
▁deal	-8.12845
▁iran	-8.13062
0	-8.13126
▁hit	-8.13212
▁19	-8.13422
st	-8.13568
▁same	-8.143
▁held	-8.14339
way	-8.15172
▁oil	-8.15396
▁me	-8.15475
▁own	-8.15509
▁severa	-8.16075
▁business	-8.16256
▁de	-8.16299
▁case	-8.16815
▁local	-8.16879
▁market	-8.16954
▁department	-8.17037
▁don	-8.17194
▁university	-8.17231
▁main	-8.17408
▁media	-8.17624
▁right	-8.17778
▁11	-8.18136
▁dead	-8.18599
▁record	-8.18609
▁appear	-8.18922
▁start	-8.18958
▁past	-8.19234
h	-8.19387
▁school	-8.19412
▁third	-8.19729
▁15	-8.19861
▁concern	-8.20051
▁militant	-8.20051
▁put	-8.20286
▁yesterday	-8.20373
▁these	-8.20526
▁call	-8.20669
▁half	-8.20772
▁win	-8.21149
▁law	-8.21158
▁few	-8.21188
▁today	-8.2145
▁london	-8.21512
▁candidate	-8.21839
▁opposition	-8.22006
▁vote	-8.22247
▁space	-8.2239
▁100	-8.22396
▁whe	-8.23061
land	-8.23136
▁leaders	-8.23283
▁50	-8.23538
▁clear	-8.23661
▁morning	-8.2385
le	-8.2447
▁economy	-8.24668
▁late	-8.24811
▁d	-8.24923
▁water	-8.25005
▁defense	-8.25176
▁roh	-8.25181
▁hospital	-8.2535
▁film	-8.25862
▁german	-8.26373
▁remain	-8.26435
▁your	-8.26551
▁financial	-8.26715
▁taliban	-8.26715
▁free	-8.26966
▁sign	-8.27047
ve	-8.27054
▁open	-8.27096
▁e	-8.27121
▁palestinian	-8.27406
▁per	-8.27686
▁workers	-8.28045
▁change	-8.2878
▁afghanistan	-8.29157
▁does	-8.29227
▁base	-8.29263
▁beijing	-8.29509
▁test	-8.29572
4	-8.29618
▁service	-8.29671
▁final	-8.3
▁rule	-8.30037
▁best	-8.30752
▁baghdad	-8.3076
▁money	-8.30849
▁eight	-8.3094
▁attacks	-8.31
▁administration	-8.31116
▁march	-8.31125
▁line	-8.31155
▁great	-8.31661
▁f	-8.31743
▁led	-8.31763
▁mccain	-8.32203
▁system	-8.32293
▁play	-8.32351
▁com	-8.32364
▁12	-8.3245
▁increase	-8.32567
▁already	-8.32751
▁small	-8.32751
▁video	-8.32887
▁along	-8.32958
ation	-8.3301
▁killing	-8.33107
▁strong	-8.33154
▁give	-8.3332
▁park	-8.33343
▁source	-8.33491
▁province	-8.33501
▁big	-8.33668
▁began	-8.33698
▁far	-8.33811
▁miles	-8.33962
▁central	-8.34512
▁announc	-8.34537
▁seven	-8.34597
▁bomb	-8.3468
2	-8.34859
▁thousand	-8.3497
5	-8.35034
▁decision	-8.35223
▁control	-8.35401
each	-8.35422
▁hope	-8.35983
▁current	-8.361
▁french	-8.36668
▁co	-8.3677
▁9	-8.3685
▁keep	-8.37234
▁conference	-8.3725
▁food	-8.37355
▁region	-8.37669
▁continue	-8.37682
▁web	-8.37998
▁trade	-8.37999
▁however	-8.38022
▁bill	-8.38061
▁operation	-8.38141
▁israeli	-8.38433
▁become	-8.38597
▁israel	-8.38696
▁cut	-8.38736
▁gas	-8.39089
▁post	-8.39417
across	-8.39445
▁station	-8.39447
▁southern	-8.3996
▁mak	-8.40309
▁consider	-8.40522
▁bas	-8.40577
▁fund	-8.40634
▁spokes	-8.40731
▁attempt	-8.40746
▁40	-8.40893
▁rights	-8.41226
▁woman	-8.41437
▁qa	-8.41506
▁ap	-8.41542
▁soldiers	-8.41599
▁european	-8.4161
▁information	-8.41753
▁global	-8.41817
▁sen	-8.42641
▁violen	-8.42662
▁agreement	-8.42925
▁others	-8.4303
▁25	-8.44115
▁injur	-8.44155
▁border	-8.44176
▁russia	-8.44415
▁director	-8.45224
▁east	-8.45227
yang	-8.45254
▁young	-8.45367
▁person	-8.45404
▁offer	-8.45434
▁town	-8.46006
▁star	-8.46266
▁here	-8.4653
▁cause	-8.4659
um	-8.46613
▁barack	-8.46669
▁condition	-8.47082
▁union	-8.47402
▁article	-8.47511
▁count	-8.47519
▁weapons	-8.47529
▁action	-8.47579
▁c	-8.47662
▁full	-8.47694
▁plann	-8.47899
▁weeks	-8.48337
▁internet	-8.48363
▁northern	-8.48582
▁live	-8.49046
▁peace	-8.49241
▁following	-8.49558
▁committee	-8.49674
▁prices	-8.49963
ic	-8.50323
▁students	-8.50426
▁every	-8.50452
▁britain	-8.50527
▁point	-8.50895
▁federal	-8.50959
▁added	-8.5099
▁rate	-8.51062
▁order	-8.51133
▁total	-8.51372
▁ve	-8.5138
▁california	-8.51624
▁short	-8.5199
▁republican	-8.52546
▁comment	-8.52548
▁hundred	-8.52651
▁might	-8.52736
▁never	-8.52974
▁launch	-8.52986
▁watch	-8.53038
▁grow	-8.53159
▁include	-8.5316
▁alleged	-8.53535
▁target	-8.54085
▁aid	-8.54521
▁pyong	-8.5454
▁outside	-8.54578
▁side	-8.5483
▁talk	-8.5498
▁immediate	-8.54995
▁research	-8.55113
▁key	-8.55329
▁congress	-8.55454
▁ahead	-8.55468
een	-8.55598
▁france	-8.55729
▁organization	-8.5592
▁22	-8.56065
▁must	-8.56195
▁emergency	-8.56402
▁18	-8.5657
▁199	-8.56845
▁game	-8.57335
▁went	-8.57438
▁little	-8.57554
▁find	-8.57716
▁investigation	-8.57932
▁member	-8.57988
▁cost	-8.57995
▁500	-8.58554
▁senior	-8.58721
▁anti	-8.58742
▁points	-8.58871
▁real	-8.59301
▁follow	-8.59336
▁body	-8.59374
▁hold	-8.59488
▁working	-8.59531
▁stock	-8.59612
te	-8.59675
▁accus	-8.59905
▁west	-8.60041
▁energy	-8.60162
▁2006	-8.60191
▁study	-8.60435
us	-8.60488
▁hard	-8.60572
▁january	-8.60637
▁newspaper	-8.60639
▁stop	-8.6087
▁companies	-8.60879
▁charges	-8.61175
▁question	-8.61182
▁possible	-8.61189
▁confirm	-8.61202
▁elections	-8.6125
▁speak	-8.61368
8	-8.614
▁crisis	-8.6161
▁race	-8.61959
▁involv	-8.61977
▁13	-8.6235
▁16	-8.62425
ry	-8.62432
▁got	-8.62456
▁reporters	-8.62456
▁again	-8.62549
▁age	-8.62576
▁building	-8.62908
▁share	-8.63011
▁russian	-8.63047
known	-8.63097
▁june	-8.63115
▁sea	-8.63222
▁14	-8.63608
▁council	-8.6376
▁search	-8.63832
▁ban	-8.641
▁previous	-8.64332
▁further	-8.64334
▁prosecutor	-8.64585
▁child	-8.64608
▁latest	-8.64648
▁airport	-8.64692
▁interview	-8.64764
▁england	-8.64836
raf	-8.65129
▁due	-8.65336
▁carry	-8.65642
▁red	-8.65681
▁tell	-8.65772
▁toward	-8.65792
▁meet	-8.65804
▁coast	-8.65947
1	-8.66194
eda	-8.66239
▁george	-8.66366
▁suicide	-8.66369
▁process	-8.6656
▁television	-8.66623
▁provide	-8.66687
▁pay	-8.66787
▁less	-8.66906
▁mean	-8.67009
▁travel	-8.67072
▁charge	-8.67074
▁america	-8.67216
▁judge	-8.67766
▁hyun	-8.6784
▁interest	-8.67925
▁weekend	-8.68172
▁medical	-8.68178
▁too	-8.68338
▁afghan	-8.68428
▁round	-8.68683
▁policy	-8.68934
▁hav	-8.6894
▁september	-8.68954
▁couple	-8.68966
▁lost	-8.69082
▁pass	-8.69217
▁list	-8.69235
▁future	-8.69259
▁minutes	-8.69413
▁damage	-8.69421
▁ever	-8.69472
self	-8.69639
▁bring	-8.69647
▁term	-8.6972
▁scientist	-8.69746
▁gaza	-8.70041
▁develop	-8.70137
▁storm	-8.70316
▁son	-8.70328
▁groups	-8.70511
▁tour	-8.70563
▁poll	-8.70644
▁efforts	-8.70715
▁demand	-8.70876
▁black	-8.71072
▁father	-8.71101
ness	-8.71317
▁level	-8.71385
▁mother	-8.71839
▁serious	-8.71888
▁ruling	-8.71891
taken	-8.71934
▁street	-8.71952
▁act	-8.72439
▁victory	-8.72491
▁wide	-8.72777
▁shot	-8.72835
▁musha	-8.72853
▁24	-8.72961
▁send	-8.72973
▁island	-8.7316
▁terrorist	-8.7334
▁executive	-8.73527
▁better	-8.73538
▁o	-8.73697
▁lawmaker	-8.74095
▁0	-8.74212
woman	-8.74228
▁break	-8.7462
coming	-8.74768
▁60	-8.74773
▁parliament	-8.74822
▁suggest	-8.74855
▁hostage	-8.74921
▁sent	-8.74984
▁goal	-8.7503
▁result	-8.75044
most	-8.75446
though	-8.75456
▁series	-8.75643
▁hotel	-8.75753
▁fuel	-8.75769
▁incident	-8.75981
▁sex	-8.75986
▁december	-8.76032
▁ju	-8.76121
▁hand	-8.76292
▁stay	-8.76314
▁strike	-8.76482
▁fall	-8.76549
hind	-8.76632
▁wounded	-8.76684
▁tv	-8.76768
▁missile	-8.76884
▁lot	-8.77102
▁communist	-8.77171
▁heart	-8.77199
cy	-8.77237
▁train	-8.77312
▁grand	-8.77548
▁europe	-8.77929
age	-8.77938
to	-8.782
▁direct	-8.78222
▁apri	-8.78288
▁western	-8.78316
▁elect	-8.78448
▁pro	-8.78529
▁inside	-8.78592
▁industry	-8.78604
▁enough	-8.78614
▁important	-8.78616
▁yet	-8.78641
▁flight	-8.78877
▁mission	-8.79186
▁ground	-8.79487
▁front	-8.79563
▁room	-8.79684
ous	-8.79742
▁plane	-8.79798
▁threaten	-8.79801
▁history	-8.80072
▁nine	-8.80078
▁really	-8.80216
▁vehicle	-8.80356
▁cell	-8.80385
▁wall	-8.80505
▁complete	-8.80522
▁seek	-8.80533
▁rice	-8.8096
▁estimate	-8.80999
ought	-8.812
▁prison	-8.81215
▁november	-8.81541
▁player	-8.81759
▁fighting	-8.81767
f	-8.81773
▁disease	-8.81839
▁wife	-8.81851
k	-8.8189
▁special	-8.81957
▁voter	-8.81977
3	-8.82085
▁asia	-8.82104
g	-8.82288
▁whose	-8.82375
son	-8.82399
▁amid	-8.82493
▁soon	-8.82589
▁david	-8.82741
▁given	-8.82773
▁protest	-8.83011
taking	-8.8302
u	-8.83126
▁august	-8.8365
▁private	-8.83653
▁cha	-8.8371
▁india	-8.83757
▁chairman	-8.83966
▁democrat	-8.83981
▁supporter	-8.84065
▁started	-8.84111
▁discuss	-8.84197
▁foot	-8.84305
▁different	-8.84574
▁san	-8.8462
▁job	-8.84721
ty	-8.84745
▁cross	-8.84784
▁role	-8.8483
▁crash	-8.85184
▁walk	-8.85195
▁season	-8.8528
▁ship	-8.85341
▁though	-8.85469
▁price	-8.85547
▁middle	-8.85804
▁animal	-8.86125
▁victims	-8.86161
vez	-8.86182
▁liv	-8.86495
▁associat	-8.86522
▁commission	-8.86634
▁problem	-8.86659
na	-8.86774
▁areas	-8.86932
▁join	-8.86954
▁exchange	-8.86997
▁light	-8.87038
▁district	-8.87055
▁evidence	-8.87055
▁situation	-8.87056
▁rebel	-8.87064
▁dozen	-8.87371
▁2005	-8.87459
▁protect	-8.87654
▁problems	-8.8777
▁gave	-8.88011
▁step	-8.88311
▁conduct	-8.88342
bc	-8.88405
▁boy	-8.88571
▁warn	-8.88615
▁movie	-8.88647
▁homes	-8.88697
▁february	-8.88963
▁mark	-8.8923
▁fail	-8.89262
▁am	-8.89389
▁board	-8.89468
▁met	-8.89554
▁resident	-8.89732
▁development	-8.8998
▁australia	-8.90082
▁bus	-8.90273
▁primar	-8.9055
▁risk	-8.90585
▁leave	-8.90604
▁road	-8.90902
▁gen	-8.90903
ntil	-8.91651
▁pressure	-8.91784
▁crew	-8.91901
▁fell	-8.91902
▁happen	-8.92074
▁church	-8.92234
▁negotiation	-8.92242
▁pakistani	-8.92383
▁lawyer	-8.92565
▁lower	-8.9267
▁bad	-8.92701
▁reach	-8.92758
▁21	-8.9287
▁trip	-8.93008
▁summit	-8.93226
▁senator	-8.93226
ally	-8.93315
▁los	-8.93351
▁october	-8.93562
less	-8.93729
▁results	-8.93737
▁tried	-8.9397
▁low	-8.94169
▁analyst	-8.94239
▁together	-8.94277
▁express	-8.94306
▁link	-8.9462
one	-8.94793
▁heavy	-8.94915
▁wanted	-8.95053
▁thought	-8.95053
▁address	-8.95141
▁passenger	-8.95257
wide	-8.95325
▁pull	-8.95485
▁speech	-8.95599
▁summer	-8.956
▁tokyo	-8.95603
▁rival	-8.95609
▁prevent	-8.95943
▁crowd	-8.95953
▁product	-8.96038
▁serve	-8.96103
▁let	-8.96226
▁something	-8.96645
▁vice	-8.96774
▁intelligen	-8.96796
▁relations	-8.97124
mar	-8.97347
▁paris	-8.97349
▁technology	-8.97361
▁2008	-8.97405
▁mid	-8.97533
6	-8.97539
▁loss	-8.97579
▁unti	-8.97627
▁illegal	-8.97679
▁florida	-8.9768
▁cup	-8.97694
▁crime	-8.97694
▁leban	-8.97713
▁position	-8.97716
▁phone	-8.97737
▁urg	-8.97777
▁land	-8.97796
▁ra	-8.97974
▁hamas	-8.98031
▁senate	-8.98032
▁daughter	-8.98059
▁inter	-8.98104
▁girl	-8.98354
▁attorney	-8.98382
▁request	-8.98382
▁brown	-8.98468
▁protesters	-8.98545
▁project	-8.9859
z	-8.98641
ary	-8.98667
▁missing	-8.98701
▁justice	-8.98742
▁attend	-8.98903
▁calls	-8.98983
▁fight	-8.98999
▁2003	-8.99153
▁releas	-8.99228
▁officer	-8.99423
▁coalition	-8.99446
▁muslim	-8.99446
▁gold	-8.99577
▁stage	-8.99648
▁award	-8.99715
▁games	-8.99719
▁league	-8.9984
▁focus	-8.99986
▁hong	-9.00181
▁ll	-9.00246
▁rise	-9.00295
biggest	-9.00317
▁online	-9.00352
▁sell	-9.00593
▁chance	-9.00607
▁quick	-9.00885
▁eastern	-9.00943
▁announce	-9.0098
▁approv	-9.01169
▁getting	-9.01284
▁growth	-9.01332
▁reached	-9.01439
▁markets	-9.01442
▁begin	-9.01598
▁battle	-9.01633
ard	-9.01665
▁23	-9.018
ive	-9.01874
▁fee	-9.01881
▁fan	-9.01941
p	-9.02014
▁pick	-9.02076
co	-9.02222
▁decided	-9.02243
▁needed	-9.02297
▁sarkozy	-9.02339
▁apparent	-9.02343
▁match	-9.02443
▁popular	-9.02712
▁olympic	-9.02807
▁saw	-9.02836
▁legal	-9.02853
▁survey	-9.0288
▁hillary	-9.03089
▁treat	-9.03097
▁officers	-9.03117
▁labor	-9.03119
by	-9.03386
▁j	-9.03388
▁moo	-9.03397
▁democrac	-9.03446
ri	-9.03533
▁buy	-9.03571
▁sentence	-9.03701
▁caus	-9.0373
▁scene	-9.03825
▁effort	-9.03935
▁jail	-9.04206
▁despi	-9.04246
▁blood	-9.04247
▁feel	-9.04383
▁love	-9.04469
▁kind	-9.04684
▁hill	-9.04765
▁thai	-9.05002
▁h	-9.05033
▁turkey	-9.05327
▁music	-9.05622
▁services	-9.05733
▁assembly	-9.05734
▁asian	-9.05816
came	-9.05907
side	-9.05924
ance	-9.0597
▁expect	-9.06112
▁seem	-9.0619
▁threat	-9.06255
▁credit	-9.06419
▁joint	-9.06646
▁destroy	-9.06655
▁network	-9.0667
▁cover	-9.06965
ism	-9.07084
▁stand	-9.07124
▁nomination	-9.07242
▁running	-9.07243
▁staff	-9.07339
▁letter	-9.07645
▁bid	-9.07692
▁australian	-9.07821
▁drug	-9.0789
▁issues	-9.08137
▁polls	-9.08202
▁population	-9.08396
▁deput	-9.08396
▁robert	-9.08508
▁form	-9.08666
▁koreans	-9.08699
▁larges	-9.08839
▁tax	-9.08944
▁quarter	-9.09185
▁image	-9.09235
▁beat	-9.09242
▁radio	-9.09325
ra	-9.09412
▁protests	-9.09422
▁blast	-9.0957
▁community	-9.09709
▁why	-9.10031
▁sales	-9.10106
▁experts	-9.10246
▁paul	-9.10318
▁texas	-9.10359
▁receiv	-9.10432
▁host	-9.10435
▁murder	-9.10628
▁safety	-9.10773
▁idea	-9.11062
▁embass	-9.1116
▁event	-9.11248
▁researcher	-9.11352
▁title	-9.1138
▁story	-9.11635
▁river	-9.11657
or	-9.11672
▁plant	-9.11893
▁book	-9.11914
▁field	-9.11928
▁royal	-9.11969
▁things	-9.11993
▁association	-9.11998
▁cit	-9.12051
▁higher	-9.12066
▁jobs	-9.12149
▁delay	-9.12381
▁civilians	-9.12386
▁r	-9.12402
▁daily	-9.12426
x	-9.12565
▁mov	-9.12638
▁safe	-9.12738
▁deep	-9.12746
▁camp	-9.12988
ton	-9.13005
▁opened	-9.13029
▁198	-9.1305
▁lives	-9.13108
▁rose	-9.1324
▁message	-9.13258
▁similar	-9.13591
▁earth	-9.13601
▁often	-9.13761
▁continued	-9.13806
▁identified	-9.13895
greed	-9.13976
▁debate	-9.14022
▁trial	-9.1403
▁computer	-9.14319
▁ceremon	-9.14416
▁appeal	-9.14419
▁average	-9.14567
▁governor	-9.14671
▁neighbor	-9.14828
▁husband	-9.14831
▁resolution	-9.14832
▁journalist	-9.14854
▁production	-9.14878
▁minute	-9.14945
▁airline	-9.15175
▁rais	-9.15346
▁aim	-9.15509
▁famili	-9.15657
▁initial	-9.15671
▁poor	-9.15674
▁fear	-9.15767
▁fact	-9.15839
▁iranian	-9.15905
▁king	-9.15961
▁delegates	-9.15982
▁care	-9.16055
▁africa	-9.16334
▁shooting	-9.16463
▁suffer	-9.16484
whil	-9.165
▁doing	-9.16682
▁moment	-9.16955
▁date	-9.17035
▁kong	-9.17099
▁contain	-9.17106
▁receive	-9.17163
▁investigator	-9.17406
▁wait	-9.17474
▁arriv	-9.17577
pent	-9.17604
▁sanction	-9.17792
▁300	-9.17927
▁firm	-9.18219
▁accident	-9.18275
▁tourist	-9.18311
▁ki	-9.186
▁michael	-9.18647
▁ordered	-9.18807
▁african	-9.18824
▁dr	-9.18833
▁burn	-9.19186
▁raise	-9.19392
▁involve	-9.1974
▁cat	-9.19775
▁parents	-9.19916
▁quot	-9.19937
▁increasing	-9.19949
▁transport	-9.1995
▁club	-9.19957
ways	-9.19982
▁dispute	-9.2
▁suspected	-9.20009
▁commander	-9.20171
▁certain	-9.20388
▁included	-9.20473
▁movement	-9.20486
▁islami	-9.20518
▁prince	-9.20724
nato	-9.20851
▁g	-9.2096
▁fired	-9.21039
▁difficult	-9.21045
hutto	-9.21126
▁details	-9.21323
▁present	-9.214
▁done	-9.21598
▁ambassador	-9.21715
▁rest	-9.21935
▁reform	-9.22154
▁education	-9.22215
▁manager	-9.22314
▁period	-9.22344
▁related	-9.22348
▁measures	-9.22461
▁matter	-9.22589
▁paper	-9.22653
▁sexual	-9.23077
▁wear	-9.23107
▁facilit	-9.23346
▁view	-9.23435
truck	-9.23466
▁gain	-9.2351
▁affair	-9.23513
▁english	-9.23513
▁afternoon	-9.23514
▁bodie	-9.23655
▁majorit	-9.23677
▁cars	-9.23768
▁kilometer	-9.23968
▁saudi	-9.23969
▁drive	-9.24068
▁ready	-9.2408
▁push	-9.24332
ung	-9.24391
▁accept	-9.24397
▁potential	-9.24425
▁professor	-9.24425
▁finish	-9.24491
▁detain	-9.24881
▁contact	-9.24884
▁account	-9.2492
▁draw	-9.24951
▁course	-9.24958
▁design	-9.2506
▁turk	-9.25152
▁opening	-9.25159
▁80	-9.25318
▁patient	-9.25374
hua	-9.25584
rought	-9.25736
▁rock	-9.25805
▁cabinet	-9.25807
▁brother	-9.2582
▁treatment	-9.25845
▁leav	-9.25858
▁access	-9.26003
▁contract	-9.26156
▁reject	-9.26233
▁suspend	-9.26272
▁holding	-9.26517
▁29	-9.2674
▁indian	-9.26889
▁th	-9.2693
▁block	-9.27217
▁sure	-9.27284
▁broadcast	-9.27366
▁huge	-9.27376
▁marine	-9.27566
▁rally	-9.27717
▁26	-9.27973
▁track	-9.27988
▁challenge	-9.28125
▁raid	-9.28204
▁announcement	-9.28216
▁spoke	-9.28281
re	-9.28298
▁broke	-9.28301
▁friend	-9.28318
▁civil	-9.28367
▁cases	-9.28408
▁rescue	-9.2863
▁conservative	-9.28631
▁limit	-9.28639
wood	-9.28641
▁doctors	-9.28655
▁played	-9.28663
▁interior	-9.28679
▁activities	-9.28702
▁deliver	-9.2893
za	-9.28931
▁square	-9.29114
▁availab	-9.29222
▁enter	-9.29268
stead	-9.29574
▁dow	-9.29817
uch	-9.29866
▁response	-9.30073
▁explosion	-9.30073
▁shows	-9.30315
▁common	-9.30441
▁streets	-9.30466
▁check	-9.30575
▁understand	-9.30621
▁forward	-9.30709
▁cities	-9.30726
▁hearing	-9.30772
▁means	-9.30784
▁critical	-9.3094
▁agree	-9.31022
▁progress	-9.31032
▁lift	-9.3109
▁create	-9.31102
▁village	-9.31298
ey	-9.31338
▁non	-9.31561
▁describ	-9.31645
▁separate	-9.31984
▁terror	-9.31998
▁illinois	-9.32029
▁session	-9.32029
▁actor	-9.32085
▁single	-9.32317
▁mexico	-9.32524
▁partie	-9.3253
▁probabl	-9.3261
▁rain	-9.32707
ler	-9.32959
▁peninsula	-9.33022
▁relationship	-9.33025
▁institute	-9.33039
▁data	-9.33047
▁31	-9.33192
ney	-9.33219
▁green	-9.33481
▁allegation	-9.33524
▁refus	-9.33902
▁spread	-9.33957
▁taiwan	-9.34024
▁vot	-9.34036
▁index	-9.34056
▁code	-9.34123
▁islam	-9.3435
▁fast	-9.34356
▁natural	-9.34458
▁success	-9.34505
▁female	-9.34529
▁nothing	-9.34548
▁prisoner	-9.3458
▁warning	-9.34834
geles	-9.34888
▁35	-9.34941
selves	-9.35003
▁criminal	-9.35037
▁chicago	-9.35037
▁virginia	-9.35055
▁investor	-9.35061
▁2001	-9.35144
▁insurgent	-9.35547
▁giant	-9.35551
▁nav	-9.35604
ial	-9.35655
ful	-9.35915
▁abo	-9.3593
▁actual	-9.36061
▁italian	-9.36067
▁rising	-9.36111
▁400	-9.36186
▁sun	-9.36193
▁fly	-9.3638
▁published	-9.36389
▁personal	-9.36408
▁l	-9.3648
▁helicopter	-9.36575
▁avoid	-9.36646
▁friends	-9.36773
▁secret	-9.36992
▁shiite	-9.37094
▁citizens	-9.37119
▁sold	-9.37263
▁eu	-9.37465
▁material	-9.37474
▁investigat	-9.37516
▁annual	-9.37565
▁schedule	-9.37587
▁trading	-9.37614
▁spending	-9.3765
▁decades	-9.37658
▁diplomatic	-9.37678
▁social	-9.37819
▁provid	-9.37973
▁discovered	-9.38037
▁investment	-9.38095
▁longer	-9.38124
▁particular	-9.38139
▁weather	-9.38156
▁italy	-9.38194
▁truck	-9.38219
▁injuries	-9.38425
▁90	-9.38516
▁thing	-9.38551
▁require	-9.3859
▁satellite	-9.38667
▁lack	-9.38676
▁winning	-9.38678
▁boat	-9.38706
▁guard	-9.38857
▁nominee	-9.39193
▁45	-9.39273
time	-9.39284
▁independent	-9.3934
▁pai	-9.39413
▁driv	-9.39435
▁size	-9.3959
▁experience	-9.39649
▁barrel	-9.39735
▁camera	-9.39778
gnp	-9.398
▁century	-9.39882
putin	-9.39923
▁sever	-9.40005
▁mail	-9.40058
giving	-9.40355
▁ran	-9.40375
▁adding	-9.40607
pain	-9.40624
▁employees	-9.40646
▁nasa	-9.4073
▁xin	-9.4081
▁blue	-9.40875
▁toll	-9.40923
▁additional	-9.40931
▁declar	-9.40973
▁color	-9.41012
▁visitor	-9.41059
▁smith	-9.41172
▁honor	-9.41293
9	-9.41319
▁28	-9.41398
▁operat	-9.41551
▁export	-9.41669
▁snow	-9.41847
▁range	-9.42157
▁mass	-9.4231
▁earthquake	-9.42428
▁science	-9.42471
▁espe	-9.42484
▁committ	-9.42565
▁parts	-9.4273
▁port	-9.42951
▁everything	-9.42979
▁construction	-9.42982
▁ice	-9.42983
cially	-9.43014
▁rare	-9.43019
▁zone	-9.43058
▁insist	-9.43068
▁flood	-9.43069
▁worth	-9.4309
▁moon	-9.43287
▁finding	-9.4332
ley	-9.43342
▁unit	-9.43482
▁jones	-9.43562
▁mayor	-9.43577
▁gather	-9.43904
▁value	-9.43969
▁slow	-9.43974
▁steps	-9.43977
▁supreme	-9.44088
▁peaceful	-9.44108
00	-9.44187
men	-9.44207
▁quit	-9.44296
▁wound	-9.44479
▁establish	-9.44549
▁occurr	-9.44688
▁voice	-9.4488
harry	-9.44893
▁dropp	-9.45059
▁refugee	-9.45076
▁meter	-9.4509
▁le	-9.45153
▁seat	-9.45201
▁anything	-9.45211
▁original	-9.45326
▁read	-9.45417
spite	-9.45515
▁la	-9.45591
▁deni	-9.45616
▁industrial	-9.45714
▁moscow	-9.45771
▁8212	-9.45771
▁carolina	-9.45771
▁standard	-9.45817
▁chung	-9.46068
▁pre	-9.46299
▁kar	-9.46301
▁contest	-9.46323
▁massive	-9.46355
kept	-9.4651
▁mountain	-9.46531
▁dollar	-9.46542
▁gun	-9.46619
responsible	-9.46743
▁represent	-9.46888
▁college	-9.46912
▁aircraft	-9.46921
▁speed	-9.46981
▁model	-9.47003
▁extend	-9.47009
bi	-9.47009
▁approach	-9.47098
▁peter	-9.47317
▁ben	-9.47373
▁build	-9.47383
▁ii	-9.47433
▁resign	-9.47463
▁normal	-9.47479
▁figure	-9.4748
▁condemn	-9.47485
▁maintain	-9.47485
▁attention	-9.47487
▁jump	-9.4749
▁activist	-9.47491
▁defeat	-9.47494
▁engineer	-9.47734
▁reactor	-9.4807
▁schedul	-9.48105
▁shut	-9.48126
▁questions	-9.48168
▁command	-9.48228
▁born	-9.48271
▁driver	-9.4829
▁student	-9.48327
▁store	-9.48476
▁produc	-9.48555
▁regard	-9.48645
▁alliance	-9.48648
▁brain	-9.48653
▁opportunit	-9.48674
▁terroris	-9.48936
▁dollars	-9.49025
aught	-9.49184
▁cancer	-9.49243
▁significant	-9.4926
▁evening	-9.49288
▁convicted	-9.49349
▁suspect	-9.49472
▁fighter	-9.49547
▁remains	-9.49596
▁super	-9.497
▁tibet	-9.4972
▁pacifi	-9.49818
el	-9.49888
▁promise	-9.50113
▁criticiz	-9.50197
▁produce	-9.50215
▁independen	-9.50255
oft	-9.50346
▁monitor	-9.5041
▁usual	-9.50417
▁shin	-9.50564
▁hands	-9.50629
ar	-9.50764
ritten	-9.50926
▁uk	-9.51099
▁wors	-9.5127
▁training	-9.51372
▁indonesia	-9.51429
▁museum	-9.51607
▁guilt	-9.51633
▁society	-9.51681
▁rich	-9.51729
▁admitted	-9.51776
▁class	-9.51909
▁customer	-9.5192
▁schools	-9.52178
▁marriage	-9.52206
▁prompt	-9.52206
▁envoy	-9.52206
▁discussion	-9.52331
▁hurt	-9.52334
▁severe	-9.5242
▁banks	-9.52708
▁whom	-9.52765
▁prosecution	-9.52815
▁beginning	-9.52819
▁environmental	-9.52829
▁remarks	-9.52906
▁pennsylvania	-9.53188
▁sale	-9.53258
▁il	-9.53343
▁management	-9.53434
rote	-9.5344
▁bridge	-9.5349
▁millions	-9.53585
▁abbas	-9.53596
▁angel	-9.53833
▁review	-9.53931
▁heard	-9.53956
▁levels	-9.5399
▁conflict	-9.54036
▁device	-9.54041
▁baby	-9.54081
▁song	-9.54125
ia	-9.54132
▁canno	-9.54214
▁dae	-9.54268
▁double	-9.54313
▁suspects	-9.54323
▁fill	-9.54347
▁effect	-9.54507
▁critic	-9.5455
ble	-9.54599
▁ohio	-9.54653
▁prize	-9.54688
▁fair	-9.547
▁ex	-9.54899
▁32	-9.55026
▁chang	-9.55031
▁author	-9.55112
▁custody	-9.55274
▁performance	-9.55283
▁impact	-9.55286
▁leadership	-9.55305
▁fine	-9.5541
▁decline	-9.55481
▁factor	-9.55523
▁st	-9.5558
▁resume	-9.55639
▁consumer	-9.55834
▁bin	-9.55917
▁drink	-9.55947
▁intend	-9.56051
▁reason	-9.56173
▁blame	-9.5626
▁import	-9.56386
▁screen	-9.5647
▁mo	-9.56473
up	-9.56476
▁drop	-9.5649
▁holiday	-9.56528
▁parliamentar	-9.56714
▁forest	-9.56884
tan	-9.56931
▁georgia	-9.56981
▁electric	-9.57046
▁combat	-9.57164
▁communication	-9.57165
rt	-9.57166
▁finance	-9.57192
▁buildings	-9.57194
▁everyone	-9.57211
▁pledge	-9.57262
▁micros	-9.57327
▁repeated	-9.57589
▁changes	-9.57626
▁republic	-9.577
▁civilian	-9.57775
▁sharp	-9.58235
▁buil	-9.5838
▁criticism	-9.58449
▁tak	-9.58495
▁aide	-9.5856
▁sound	-9.58764
▁environment	-9.5886
▁regime	-9.58862
▁traffic	-9.58887
▁boost	-9.58985
▁brief	-9.59054
▁opinion	-9.59084
▁mosque	-9.59084
▁territor	-9.59095
▁word	-9.59176
▁sides	-9.59267
▁score	-9.59319
▁fish	-9.59327
▁career	-9.59328
ni	-9.59329
▁commercial	-9.59433
▁constitution	-9.59525
▁save	-9.59682
▁scandal	-9.59733
ever	-9.60042
▁bak	-9.60103
▁allies	-9.60339
▁specific	-9.60364
▁adopt	-9.60381
▁corruption	-9.6039
▁recover	-9.6039
▁uri	-9.60442
▁regional	-9.60625
▁associate	-9.60882
▁ball	-9.60939
▁formal	-9.61003
▁climate	-9.61047
▁panel	-9.61052
▁spanish	-9.61054
▁james	-9.61059
▁fifth	-9.61061
▁traditional	-9.61277
▁seats	-9.61524
▁olympics	-9.61526
▁route	-9.61544
▁documents	-9.61694
▁negotiator	-9.61722
▁answer	-9.61723
▁surgery	-9.61757
tp	-9.61778
▁reduce	-9.61789
▁surprise	-9.61969
▁colombia	-9.622
▁language	-9.62373
▁difference	-9.62374
▁quake	-9.62374
▁bombing	-9.62381
▁created	-9.62414
▁proposal	-9.62426
▁penalt	-9.62429
▁numbers	-9.62536
ur	-9.62566
▁failure	-9.63046
▁ba	-9.63091
▁tree	-9.6314
▁hop	-9.63176
▁mind	-9.63276
▁na	-9.63279
▁ky	-9.63333
▁wave	-9.63708
▁domestic	-9.6372
▁complex	-9.6372
▁fresh	-9.63721
▁apple	-9.63725
▁mobile	-9.63754
▁telephone	-9.63804
▁fac	-9.63893
▁richard	-9.63962
▁corp	-9.63963
▁polic	-9.64001
responsibility	-9.64094
▁makes	-9.64163
▁owner	-9.6431
▁beach	-9.64323
▁reveal	-9.64401
▁coach	-9.64405
▁shuttle	-9.64407
▁disaster	-9.64411
▁events	-9.64452
▁francis	-9.64508
▁girls	-9.64528
▁ko	-9.64608
▁bit	-9.64766
▁violent	-9.64916
▁profit	-9.65086
▁dangerous	-9.65097
▁compar	-9.65115
▁agent	-9.65128
abe	-9.65166
▁holly	-9.6518
▁queen	-9.6518
▁hu	-9.65235
▁nor	-9.65282
▁figures	-9.65498
▁gates	-9.65507
▁itself	-9.65566
▁describe	-9.65623
▁astronaut	-9.65775
▁recall	-9.65775
▁assault	-9.65775
▁sleep	-9.65835
▁option	-9.65847
▁protection	-9.65858
▁exist	-9.65876
ory	-9.66243
▁addition	-9.66298
▁individual	-9.66469
▁supply	-9.66478
▁mug	-9.66481
▁cho	-9.665
▁possibilit	-9.66503
▁flights	-9.66523
▁myung	-9.66543
▁carrie	-9.67034
▁miss	-9.67059
▁withdraw	-9.671
▁accuse	-9.67146
▁positive	-9.67169
▁neighborhood	-9.67173
▁shown	-9.67174
▁cash	-9.67185
▁powerful	-9.67213
▁page	-9.67301
ine	-9.67463
▁controll	-9.67532
▁sunni	-9.67536
▁stopped	-9.67567
▁planet	-9.6787
▁showing	-9.67922
▁package	-9.6795
▁arab	-9.6798
▁improve	-9.68023
▁cap	-9.6816
▁affected	-9.68297
▁self	-9.6834
▁amount	-9.68376
▁magazine	-9.68582
▁trigger	-9.68582
▁vow	-9.68597
▁touch	-9.68679
▁ht	-9.68947
▁measure	-9.69035
well	-9.69122
▁necessary	-9.69389
▁trouble	-9.69615
▁tie	-9.69735
▁respond	-9.69747
▁resolve	-9.69804
▁premier	-9.69933
▁carri	-9.69976
▁brazil	-9.7001
▁headquarter	-9.70016
▁rocket	-9.70048
▁arrive	-9.7007
▁jong	-9.70078
▁adviser	-9.70111
▁replace	-9.70131
ng	-9.70156
▁mil	-9.70204
▁piece	-9.70249
▁150	-9.70422
▁tests	-9.70629
town	-9.70658
▁respect	-9.70725
▁words	-9.70736
▁winter	-9.70767
▁secure	-9.70839
▁600	-9.70882
▁propos	-9.70893
▁advance	-9.71091
▁maker	-9.71169
▁forecast	-9.712
▁kids	-9.71328
▁fears	-9.71355
▁crude	-9.71471
▁degree	-9.71471
▁behavior	-9.71476
▁felt	-9.71476
▁else	-9.71482
▁appearance	-9.71524
▁terms	-9.71555
▁affect	-9.71788
▁heat	-9.71807
▁rank	-9.71962
▁id	-9.72184
▁po	-9.72194
▁anniversar	-9.72206
▁straight	-9.72206
▁display	-9.72206
▁deadline	-9.72229
▁referr	-9.72252
▁struggl	-9.72295
▁bay	-9.72382
▁type	-9.72444
ie	-9.72557
▁da	-9.72573
▁abe	-9.7279
▁perform	-9.7293
▁hurricane	-9.72946
▁solution	-9.72959
▁herald	-9.72963
▁pilot	-9.72965
▁sometime	-9.73097
lew	-9.73151
▁forc	-9.73222
▁cold	-9.73371
▁yang	-9.73497
▁supplie	-9.7352
▁bar	-9.73563
ak	-9.73639
▁riot	-9.73882
▁bear	-9.7392
▁soldier	-9.74239
▁winner	-9.74257
▁birth	-9.74447
▁regular	-9.74457
▁successful	-9.74458
▁loan	-9.7449
▁apartment	-9.74527
▁votes	-9.74558
▁arms	-9.74568
▁ongoing	-9.74648
▁drugs	-9.74667
▁joined	-9.75098
▁blair	-9.75202
▁location	-9.7523
▁below	-9.75233
▁virus	-9.75515
▁football	-9.75687
▁asp	-9.75717
ist	-9.75802
▁pack	-9.75899
▁entire	-9.75966
▁resort	-9.75971
▁famous	-9.76015
▁style	-9.76023
ong	-9.76153
gone	-9.76224
▁welcome	-9.76246
▁adult	-9.76249
ahoo	-9.76313
▁blow	-9.76554
▁abu	-9.76674
▁clean	-9.76676
▁madrid	-9.76735
▁channel	-9.76736
▁freedom	-9.76741
▁highway	-9.76743
▁van	-9.76789
▁wa	-9.76852
▁reserve	-9.76853
▁scor	-9.77061
▁ali	-9.77074
▁ocean	-9.77111
▁twic	-9.77136
▁bann	-9.77267
▁influence	-9.77342
▁victim	-9.77394
ither	-9.77432
▁malik	-9.77447
▁surrounding	-9.77499
▁wrong	-9.77501
▁govern	-9.77502
▁correspondent	-9.77515
▁spark	-9.77532
▁abuse	-9.7755
▁mount	-9.77558
▁800	-9.77605
▁true	-9.77621
▁choice	-9.77779
▁cancel	-9.77994
▁cooperati	-9.78267
▁cent	-9.78275
▁species	-9.78326
▁feature	-9.78345
▁witnesses	-9.78393
▁learn	-9.78811
▁christian	-9.78816
▁male	-9.78943
▁decade	-9.79018
▁overseas	-9.79079
▁happy	-9.79079
▁assistant	-9.79082
▁charles	-9.79135
▁tech	-9.79197
▁producer	-9.79197
▁tibetan	-9.7921
▁legislati	-9.79308
ian	-9.79338
▁propert	-9.79346
▁winds	-9.7951
new	-9.79513
▁singer	-9.796
▁el	-9.79613
▁et	-9.79642
▁singapore	-9.7977
▁zimbabwe	-9.79773
▁doctor	-9.79829
▁software	-9.79873
▁sudan	-9.79875
▁confidence	-9.79877
ro	-9.79888
▁champions	-9.79911
▁trust	-9.79975
▁33	-9.80115
▁politic	-9.80314
▁door	-9.80326
▁kidnapped	-9.80439
▁olme	-9.80448
off	-9.80594
▁journal	-9.80648
▁competition	-9.80673
▁abandon	-9.80673
▁floor	-9.80674
▁extreme	-9.80678
▁controversial	-9.80679
▁division	-9.8068
▁exile	-9.8069
▁hair	-9.80699
▁card	-9.80707
▁williams	-9.81108
nel	-9.81294
▁row	-9.81312
▁shar	-9.81333
▁nam	-9.81397
▁eye	-9.81449
▁hussein	-9.81479
▁christmas	-9.81479
▁palace	-9.81481
▁festival	-9.81489
▁resignation	-9.81513
▁shari	-9.81562
▁activit	-9.81651
▁determine	-9.81682
▁active	-9.81746
▁constitutional	-9.81853
▁qualit	-9.81948
▁gay	-9.81958
▁studie	-9.82084
▁36	-9.82189
▁tough	-9.82203
▁eventual	-9.82293
▁enem	-9.82294
▁married	-9.82328
▁pound	-9.82348
▁hot	-9.82387
▁gunm	-9.82391
▁jet	-9.82412
▁setting	-9.82415
▁collapse	-9.82479
▁su	-9.8248
▁art	-9.82496
▁alone	-9.82564
▁ma	-9.82661
▁promis	-9.82734
▁indicate	-9.82797
▁remove	-9.82938
▁kosov	-9.83115
▁heavi	-9.83118
▁bombings	-9.83171
▁laws	-9.8326
uters	-9.8328
▁indicat	-9.8334
ner	-9.83399
ang	-9.83493
▁burma	-9.83587
▁steve	-9.83727
▁shop	-9.83855
▁mine	-9.83903
den	-9.83904
▁christophe	-9.83938
▁dream	-9.8395
▁gord	-9.83959
▁throw	-9.83976
▁dis	-9.83981
▁2009	-9.8402
▁flu	-9.84076
▁dog	-9.84091
▁che	-9.84191
▁william	-9.84331
overall	-9.84385
▁northeast	-9.84632
▁pentagon	-9.84771
▁ilbo	-9.84773
▁42	-9.84872
▁reflect	-9.84882
ium	-9.84907
▁culture	-9.84913
▁photograph	-9.84971
▁serving	-9.84981
▁wild	-9.85059
▁denie	-9.85198
is	-9.85445
▁ronald	-9.85612
▁concert	-9.85616
▁prepared	-9.85628
▁1999	-9.85642
▁beyon	-9.85666
▁38	-9.85698
▁euro	-9.85754
▁han	-9.85841
▁prove	-9.85888
eastern	-9.85991
▁clashe	-9.86024
▁seed	-9.86042
▁syria	-9.8609
▁actress	-9.86462
▁recession	-9.86465
▁survivor	-9.86471
▁demonstrator	-9.86472
id	-9.86478
▁surge	-9.86511
▁kick	-9.86517
▁halt	-9.86521
▁effective	-9.86545
▁practice	-9.86654
▁sub	-9.86741
▁fil	-9.86753
▁farmer	-9.87105
▁transfer	-9.87107
▁imposed	-9.87171
▁demanding	-9.87238
la	-9.87301
▁condoleez	-9.87314
▁48	-9.8735
▁dark	-9.87378
▁lone	-9.8754
▁chi	-9.8758
▁capture	-9.87673
▁sports	-9.87865
▁flow	-9.87884
▁earn	-9.87902
▁smoke	-9.88122
▁losing	-9.88141
▁picture	-9.88167
▁egypt	-9.88169
▁soviet	-9.88176
▁tournament	-9.88176
▁relief	-9.88177
▁portug	-9.88177
▁religious	-9.8818
▁declaration	-9.88209
▁violation	-9.88221
▁connection	-9.88227
▁doubt	-9.8828
▁consumers	-9.88314
▁shift	-9.8834
▁treasur	-9.88348
▁foundation	-9.88416
▁historic	-9.88629
▁auto	-9.88653
▁determined	-9.88679
▁multi	-9.88714
▁ho	-9.88769
▁alert	-9.88846
▁bag	-9.88875
▁witness	-9.88933
▁rush	-9.8895
▁roll	-9.89008
▁various	-9.89046
▁draft	-9.89047
▁commitment	-9.89063
ham	-9.89122
▁withdrawal	-9.89133
▁traveling	-9.89167
▁tony	-9.89276
▁pope	-9.89284
▁sense	-9.89314
▁guy	-9.89343
▁via	-9.8952
▁jew	-9.89717
▁complain	-9.89768
▁add	-9.89909
▁currenc	-9.89923
▁hall	-9.89962
atomic	-9.90012
▁wor	-9.90043
▁di	-9.9006
▁counter	-9.90067
▁content	-9.90238
▁partner	-9.90271
▁signal	-9.9028
▁whole	-9.9028
▁martin	-9.90293
▁kidnapping	-9.9037
▁presen	-9.90381
▁convention	-9.90506
▁tank	-9.90582
▁computers	-9.90625
▁jul	-9.90643
▁cast	-9.90679
▁zoo	-9.90729
▁ending	-9.90782
▁tehran	-9.90808
▁militia	-9.90808
▁crackdown	-9.9081
▁pictures	-9.90817
▁easi	-9.90928
▁broad	-9.91079
▁frank	-9.91202
▁dress	-9.91243
▁scale	-9.91296
▁meetings	-9.91434
▁196	-9.91508
▁34	-9.91625
▁extra	-9.91648
▁implement	-9.917
▁dialogue	-9.917
▁medicine	-9.9172
▁speaker	-9.91791
▁leg	-9.9184
▁spring	-9.91973
▁minor	-9.92285
▁stem	-9.92327
▁55	-9.92368
▁spot	-9.92428
▁bomber	-9.92536
ester	-9.92537
▁dut	-9.92561
▁appoint	-9.92568
▁delegation	-9.92601
▁enjoy	-9.92601
▁budget	-9.92605
▁ceo	-9.92617
▁suit	-9.92636
▁1980	-9.92667
▁flame	-9.92725
▁min	-9.92734
▁weight	-9.92764
▁hous	-9.92797
▁torch	-9.93073
▁52	-9.93078
▁hole	-9.93083
▁god	-9.93083
▁rape	-9.93112
zai	-9.93135
▁politicians	-9.93165
▁trail	-9.93168
▁southeast	-9.93267
▁probe	-9.9327
▁44	-9.93315
▁arabia	-9.93351
▁las	-9.93445
▁deploy	-9.9348
▁organizer	-9.93493
▁se	-9.93495
▁temperature	-9.9351
▁rapid	-9.93512
▁sector	-9.9352
▁version	-9.93535
▁diana	-9.93544
▁register	-9.9355
▁users	-9.93577
▁works	-9.93635
▁apolog	-9.93739
ship	-9.93781
where	-9.9408
▁favor	-9.94116
▁table	-9.94198
b	-9.94213
▁academ	-9.9427
▁tens	-9.94324
▁51	-9.94393
▁kennedy	-9.94429
▁beckham	-9.94429
▁virtual	-9.94435
▁machine	-9.94493
▁sister	-9.94501
▁climb	-9.94519
▁income	-9.9456
▁defend	-9.9459
junta	-9.94603
▁waters	-9.94621
▁wing	-9.94622
▁demonstrations	-9.94632
▁gar	-9.94689
▁stone	-9.94706
▁hear	-9.94794
▁systems	-9.94927
▁shock	-9.94966
▁tensions	-9.95003
▁slight	-9.95068
▁fled	-9.95129
▁250	-9.95138
▁li	-9.95179
▁jose	-9.95213
▁seiz	-9.95225
▁standing	-9.95244
▁liver	-9.95317
▁alcohol	-9.95333
▁danger	-9.9535
▁encourage	-9.95354
▁unveil	-9.95354
▁saddam	-9.95354
▁kabul	-9.95355
▁orbit	-9.9538
▁urani	-9.95394
▁gov	-9.95428
▁suffering	-9.95438
▁wind	-9.95478
▁remov	-9.95491
▁collapsed	-9.95534
▁escape	-9.95565
▁sky	-9.95639
▁die	-9.95654
ter	-9.95705
▁artist	-9.95839
▁mile	-9.95955
▁items	-9.95993
▁decide	-9.96095
▁ring	-9.96101
▁pounds	-9.96238
▁feder	-9.96257
▁economist	-9.96289
▁ethnic	-9.96294
▁fellow	-9.96296
▁accepted	-9.96321
berg	-9.96356
away	-9.96453
suu	-9.96526
▁taxes	-9.96561
ification	-9.96689
da	-9.96752
▁kenya	-9.97058
▁enforce	-9.97073
▁ahmadi	-9.97093
▁pa	-9.97153
▁vietnam	-9.97232
▁nicola	-9.97232
▁simpson	-9.97233
▁enrich	-9.97233
▁regulation	-9.97238
▁assistance	-9.9724
▁reaction	-9.97264
▁1990	-9.9735
▁chose	-9.97385
▁warming	-9.97415
▁dan	-9.97527
▁cb	-9.97559
western	-9.97632
▁stoo	-9.97669
yone	-9.97743
▁isn	-9.97776
▁ten	-9.97905
▁possibl	-9.9792
▁cuba	-9.98068
▁object	-9.98102
▁explosives	-9.98141
▁fraud	-9.98184
▁michigan	-9.98184
▁exact	-9.98184
▁remote	-9.98184
▁stadium	-9.98184
▁islamabad	-9.98185
▁championship	-9.98193
▁unlike	-9.98202
▁massa	-9.98259
▁physical	-9.98264
▁sadr	-9.9828
▁inspector	-9.98292
▁sa	-9.98453
▁broken	-9.98598
▁basic	-9.98689
▁cruise	-9.98717
▁wealth	-9.98864
▁ranking	-9.98951
▁foreigner	-9.98954
▁spend	-9.99055
▁jerusalem	-9.99146
chuse	-9.9915
▁mad	-9.99199
▁generation	-9.99208
▁box	-9.99211
▁troop	-9.99435
▁license	-9.99565
▁arizo	-9.99581
▁stars	-9.99612
▁ji	-9.99736
▁ensure	-9.99761
▁ways	-9.99949
cient	-10.001
▁purpose	-10.0012
▁rallie	-10.0012
▁iowa	-10.0016
▁googl	-10.0021
▁lose	-10.0031
▁stake	-10.0032
▁edge	-10.0053
▁file	-10.0054
▁blam	-10.0055
▁pain	-10.0058
tts	-10.0066
▁declare	-10.0067
▁cia	-10.0068
▁motor	-10.007
▁modern	-10.0071
▁net	-10.0075
▁statu	-10.0076
▁surface	-10.008
▁relative	-10.0082
▁43	-10.0094
▁violat	-10.0101
▁chair	-10.0108
live	-10.0108
▁catholic	-10.011
▁vegas	-10.0112
▁traveler	-10.0119
ack	-10.012
▁founder	-10.0125
▁spear	-10.0125
▁tape	-10.0138
ribal	-10.0146
ado	-10.0163
▁declin	-10.0176
▁audience	-10.0181
▁photos	-10.0183
▁demanded	-10.0194
confirmed	-10.0196
▁visa	-10.0209
▁rough	-10.0217
▁lad	-10.0229
▁evacuated	-10.0241
▁commissioner	-10.0243
▁wi	-10.027
▁oscar	-10.0285
▁putt	-10.0289
▁obtain	-10.0309
▁equipment	-10.0309
▁perfect	-10.0311
▁speculation	-10.0311
▁strengthen	-10.0313
▁dutch	-10.0314
▁runner	-10.0316
▁writer	-10.0325
▁continu	-10.0328
▁agre	-10.0335
ea	-10.034
▁plot	-10.0362
▁fix	-10.0372
▁brand	-10.0375
▁62	-10.0382
▁53	-10.0386
▁tons	-10.039
▁subject	-10.041
▁colleague	-10.041
▁invite	-10.041
back	-10.041
▁task	-10.041
▁globe	-10.041
▁assassination	-10.0411
▁wake	-10.0411
▁warrant	-10.0412
▁wolf	-10.0413
▁boycott	-10.0426
▁complaint	-10.0428
▁oppos	-10.0443
▁takes	-10.0445
▁equal	-10.0458
▁thanks	-10.0466
at	-10.0466
▁explain	-10.0483
▁promote	-10.0486
▁electronic	-10.0495
haps	-10.0496
▁magnitude	-10.0512
▁detention	-10.0512
▁narrow	-10.0512
▁relay	-10.0513
▁daniel	-10.0513
▁carbon	-10.0513
▁nevada	-10.0514
▁band	-10.0514
▁guest	-10.0515
▁celebrit	-10.0518
▁organiz	-10.0525
ability	-10.0529
▁discovery	-10.0541
aks	-10.0551
▁smok	-10.0581
▁ei	-10.0591
▁era	-10.0593
ily	-10.0593
ier	-10.0593
▁jan	-10.0595
▁detail	-10.0603
▁windows	-10.0607
▁closer	-10.061
▁trillion	-10.0615
▁sheriff	-10.0615
▁louis	-10.0615
▁internal	-10.0618
▁professional	-10.062
▁gang	-10.0624
▁canad	-10.0632
▁santa	-10.0633
▁spy	-10.0651
▁dismissed	-10.0657
▁patrol	-10.0684
mer	-10.0688
▁estimat	-10.0701
▁nepal	-10.0702
field	-10.0702
▁weapon	-10.071
▁invasion	-10.0719
▁mahmoud	-10.0719
▁suburb	-10.0719
▁temporar	-10.0719
▁crucial	-10.0719
▁fashion	-10.072
▁jackson	-10.072
▁agenci	-10.072
▁tight	-10.0723
▁calm	-10.0725
▁debt	-10.0726
▁lake	-10.0731
▁arrival	-10.0734
▁transition	-10.0736
▁stress	-10.0747
▁representatives	-10.0753
▁anger	-10.0776
▁expand	-10.0794
▁angr	-10.0801
ant	-10.0812
▁dogs	-10.0813
ana	-10.0816
▁champion	-10.0819
▁reporter	-10.0821
▁attract	-10.0821
▁strategy	-10.0824
▁remember	-10.0825
▁monk	-10.0827
▁mike	-10.083
▁restriction	-10.083
▁manch	-10.083
▁samsun	-10.0832
pool	-10.0832
un	-10.0839
▁colombian	-10.0852
▁handed	-10.088
▁provinc	-10.0894
dna	-10.0907
ical	-10.091
▁tonight	-10.0911
▁alaska	-10.0915
▁liberal	-10.092
▁example	-10.0924
▁aware	-10.0927
▁stall	-10.0928
▁path	-10.0929
itarian	-10.093
▁identify	-10.0931
▁agricultur	-10.0931
▁dubai	-10.0931
▁lawsuit	-10.0931
▁estate	-10.0931
▁charg	-10.0934
broad	-10.0934
▁jung	-10.0941
▁fed	-10.0941
▁leak	-10.0965
corporate	-10.0981
▁meant	-10.0997
▁mix	-10.102
▁pair	-10.1024
▁ray	-10.1025
▁exercise	-10.1026
▁dub	-10.1031
▁offensive	-10.1038
▁sudden	-10.1038
▁presiden	-10.1039
▁batter	-10.1041
▁phones	-10.1057
▁worrie	-10.1059
▁relatives	-10.1069
▁visiting	-10.1071
ma	-10.1073
▁46	-10.1123
▁inc	-10.1128
▁venezuela	-10.1129
▁memorial	-10.1147
▁entertainment	-10.1147
▁babies	-10.1149
▁bailout	-10.1149
▁casualties	-10.115
▁berlin	-10.115
▁nobel	-10.115
▁vi	-10.1156
▁choose	-10.1162
▁theater	-10.1163
ized	-10.1164
▁document	-10.1174
ani	-10.118
▁chen	-10.1184
▁201	-10.1217
▁wood	-10.1239
▁argu	-10.1254
▁suspicion	-10.1257
▁veteran	-10.1257
▁advantage	-10.1257
▁ukrain	-10.1257
▁exit	-10.1258
▁potter	-10.1258
▁auction	-10.126
▁none	-10.1263
▁projects	-10.1268
▁reasons	-10.1271
spread	-10.1272
ization	-10.1276
▁maca	-10.1282
▁warm	-10.1284
▁label	-10.1285
oline	-10.1304
▁sport	-10.1307
▁lady	-10.131
j	-10.1313
▁freed	-10.1314
▁urge	-10.1332
▁joong	-10.1336
▁rome	-10.134
▁41	-10.1352
ified	-10.1355
▁books	-10.1363
▁fa	-10.1363
▁guarantee	-10.1368
▁permanent	-10.1368
▁counterpart	-10.1368
▁nadal	-10.1368
▁sydn	-10.1368
▁hilton	-10.1372
▁aboard	-10.1375
▁jur	-10.1377
▁favorite	-10.1378
▁johnson	-10.1381
▁simple	-10.1382
▁princess	-10.1394
▁offering	-10.1407
▁wonder	-10.1418
as	-10.1439
surance	-10.1443
▁haven	-10.1465
▁reduction	-10.148
▁tiger	-10.1481
▁simply	-10.1481
▁destruction	-10.1482
▁split	-10.1482
▁lay	-10.1484
▁movies	-10.1512
▁manag	-10.1514
night	-10.1515
▁65	-10.1528
▁catch	-10.153
▁mohamm	-10.1547
▁creat	-10.1569
▁landing	-10.1574
▁ease	-10.1577
▁struggle	-10.158
▁coup	-10.1587
▁anonymity	-10.1594
▁compound	-10.1594
▁frequent	-10.1594
▁technical	-10.1594
▁investigate	-10.1594
▁buri	-10.1595
▁cutting	-10.1598
▁strain	-10.1598
▁expectation	-10.1601
▁teenager	-10.1602
gun	-10.1611
▁fit	-10.1611
▁wen	-10.1629
▁con	-10.1631
▁roads	-10.1643
▁pe	-10.1648
▁harm	-10.1698
▁diplomats	-10.1708
▁soccer	-10.1709
▁chelsea	-10.1709
▁delta	-10.1709
▁atmospher	-10.1709
▁recovery	-10.1709
▁canadian	-10.171
▁firefighter	-10.1724
▁manufactur	-10.1726
▁issu	-10.1728
▁cultur	-10.175
▁lt	-10.1752
▁unclea	-10.1755
▁threats	-10.1759
▁engine	-10.1775
▁explod	-10.1782
▁yes	-10.1808
10	-10.1812
▁fata	-10.1813
▁strip	-10.1818
ll	-10.1819
▁recruit	-10.1825
▁shelter	-10.1825
▁kingdom	-10.1825
▁emission	-10.1825
▁element	-10.1826
▁ru	-10.1828
▁plus	-10.1833
▁renew	-10.1835
▁guards	-10.184
enko	-10.1841
▁worse	-10.1842
▁refuse	-10.1845
▁64	-10.1846
▁devastat	-10.1848
▁easy	-10.1848
▁tom	-10.1863
▁purchase	-10.1865
▁forum	-10.187
▁trapped	-10.1871
▁km	-10.1876
▁tear	-10.1887
ersey	-10.1894
▁dong	-10.1899
▁rang	-10.1905
▁improv	-10.1912
▁acknowledg	-10.1914
▁pc	-10.1916
▁sh	-10.1932
▁prepar	-10.1936
▁erupt	-10.1938
▁unusual	-10.1943
▁tomorrow	-10.1943
▁debut	-10.1943
▁agenda	-10.1943
▁froze	-10.1944
▁valley	-10.1945
▁shortage	-10.1951
▁profile	-10.1955
▁chemical	-10.1956
▁ride	-10.1967
▁bone	-10.197
▁expert	-10.1976
▁mr	-10.1978
dai	-10.1979
▁percentage	-10.198
▁resources	-10.1988
▁en	-10.1999
▁heads	-10.2009
▁indiana	-10.2018
▁sw	-10.2021
ional	-10.2036
▁pop	-10.2043
▁malaysia	-10.2044
▁kurdis	-10.2057
▁mars	-10.2058
▁disappear	-10.2061
▁cleric	-10.2062
▁thomas	-10.2062
yongbyon	-10.2062
▁negative	-10.2062
▁diamond	-10.2064
▁section	-10.2066
▁writing	-10.2068
▁elder	-10.2069
▁khan	-10.2071
▁youth	-10.2075
▁payment	-10.2076
arta	-10.2081
ground	-10.2081
imed	-10.2095
mph	-10.2097
▁institution	-10.2101
go	-10.2106
▁petr	-10.2143
▁proper	-10.2144
rew	-10.2157
▁thank	-10.2159
▁rat	-10.2161
▁studio	-10.2182
▁conspirac	-10.2183
▁crack	-10.2183
▁eyes	-10.2183
▁nature	-10.2183
▁gap	-10.2185
▁clinic	-10.2186
▁locat	-10.2206
it	-10.2207
di	-10.2208
▁learned	-10.2224
▁basi	-10.2234
olar	-10.2243
▁rescuer	-10.2252
▁notice	-10.2259
▁54	-10.2268
▁toys	-10.2271
▁mccann	-10.2304
▁miami	-10.2304
▁abdullah	-10.2305
▁mention	-10.2307
▁apologize	-10.2311
▁listen	-10.2331
▁heading	-10.2335
▁homeland	-10.2343
▁jak	-10.2349
▁vessel	-10.235
▁benefits	-10.2356
ju	-10.2368
▁birds	-10.2376
▁digital	-10.2385
▁ang	-10.2393
▁cool	-10.2398
im	-10.2414
▁sit	-10.2417
▁collect	-10.2419
▁detect	-10.2421
▁nominat	-10.2424
▁disappoint	-10.2425
▁assets	-10.2426
▁darfur	-10.2428
▁error	-10.2428
▁succeed	-10.2428
▁radical	-10.2428
▁bullet	-10.2428
▁edition	-10.2429
▁wedding	-10.2429
▁boss	-10.2436
▁lowest	-10.2441
▁venezuelan	-10.2448
▁observer	-10.2464
▁ghaz	-10.2464
▁boe	-10.2464
▁landed	-10.2469
▁album	-10.2474
▁ticket	-10.2478
▁restaurant	-10.2479
▁identit	-10.2481
▁oppose	-10.2484
▁cheer	-10.2484
▁hung	-10.2485
▁retir	-10.2487
azir	-10.2493
over	-10.2507
▁southwest	-10.252
▁mortgage	-10.2553
▁preliminar	-10.2553
▁convoy	-10.2553
▁alternative	-10.2553
▁yellow	-10.2553
▁gulf	-10.2554
▁maryland	-10.2555
▁hunt	-10.2555
▁execution	-10.2556
▁joe	-10.2566
▁inflation	-10.2567
▁soar	-10.2572
▁sort	-10.2572
▁belong	-10.2575
▁closing	-10.2606
▁divorce	-10.2651
▁marked	-10.2656
▁northwest	-10.2662
▁reduced	-10.2665
▁bureau	-10.2666
ga	-10.2671
▁edwards	-10.2673
▁campus	-10.2676
▁operate	-10.2676
▁journey	-10.2679
▁method	-10.268
▁proud	-10.268
▁hezb	-10.2682
erson	-10.2688
▁bird	-10.2688
▁dramatic	-10.269
▁prett	-10.2696
▁bottle	-10.27
▁farm	-10.271
▁pet	-10.2711
▁sentenc	-10.2721
▁reading	-10.2724
▁sean	-10.2729
▁corner	-10.2741
▁goods	-10.2742
▁rail	-10.2743
▁zealand	-10.2748
▁pace	-10.2754
ville	-10.2759
ten	-10.276
beth	-10.277
▁knee	-10.2771
fare	-10.2772
▁pushing	-10.2789
ina	-10.2793
day	-10.2803
▁bangkok	-10.2807
▁youtube	-10.2807
▁sustain	-10.2808
ican	-10.2809
▁assist	-10.281
▁shrine	-10.2811
▁gonzale	-10.2824
body	-10.2834
▁plead	-10.2843
▁fate	-10.285
▁clash	-10.2875
▁participate	-10.2878
▁lock	-10.2882
ta	-10.2883
▁falling	-10.2892
▁coordinat	-10.2903
▁pose	-10.2904
ne	-10.2906
▁alexand	-10.2929
▁desert	-10.2931
▁strength	-10.2933
▁client	-10.2937
▁vacation	-10.2937
▁cloud	-10.2937
madeleine	-10.2938
▁gallon	-10.2939
▁restore	-10.2939
▁bottom	-10.2941
▁x	-10.2952
▁scot	-10.2954
▁opponents	-10.2971
▁shoe	-10.2976
▁gathering	-10.2984
▁hospitaliz	-10.2985
▁woo	-10.2988
llah	-10.2994
▁39	-10.2999
▁ha	-10.3003
▁stores	-10.3008
▁ill	-10.301
▁guns	-10.3011
aid	-10.3026
▁sponsor	-10.3026
▁fatal	-10.3027
▁entering	-10.3037
▁95	-10.3038
ious	-10.3041
mi	-10.3045
▁balance	-10.3053
▁lama	-10.3058
▁select	-10.3068
▁pump	-10.3069
▁ballot	-10.3069
▁innocent	-10.3073
▁kang	-10.3074
▁gains	-10.3076
▁chrys	-10.3077
▁firing	-10.3079
▁approve	-10.3097
▁effects	-10.3098
▁structure	-10.311
▁roman	-10.3116
▁delivery	-10.3119
ny	-10.3128
▁drew	-10.3129
▁seal	-10.3132
▁shape	-10.3135
work	-10.3138
▁waste	-10.3141
▁outbreak	-10.3145
▁benefit	-10.3146
▁col	-10.3149
▁im	-10.315
hai	-10.3174
▁holy	-10.3182
▁flee	-10.319
▁controversy	-10.3202
▁bilateral	-10.3202
▁drove	-10.3202
▁surround	-10.3204
▁jesu	-10.3204
▁truth	-10.3206
▁deployment	-10.3207
▁hopeful	-10.3209
▁1994	-10.3216
▁osam	-10.3217
▁stability	-10.3221
ence	-10.3221
▁chain	-10.3225
▁nas	-10.3228
▁afford	-10.3229
▁engag	-10.3229
▁friendly	-10.323
▁acre	-10.3231
▁damag	-10.3241
▁beating	-10.3256
▁boom	-10.3258
▁argentin	-10.327
▁ro	-10.3271
▁ia	-10.3279
agan	-10.329
▁carrier	-10.3291
▁weak	-10.3298
▁tru	-10.33
ling	-10.3314
▁charit	-10.3315
▁56	-10.3315
▁write	-10.3326
▁landslide	-10.3337
▁tsunami	-10.3337
▁captain	-10.3337
▁girlfriend	-10.3337
▁boston	-10.3337
▁vast	-10.334
▁shopping	-10.3341
▁grew	-10.3342
▁weaken	-10.3343
▁vat	-10.3346
▁kurd	-10.335
▁immigrat	-10.3352
▁islamist	-10.3353
▁oh	-10.3355
▁peru	-10.3356
▁participat	-10.336
ehud	-10.3361
▁handl	-10.3365
aeus	-10.3366
down	-10.3372
▁tall	-10.3374
▁indonesian	-10.3377
water	-10.3378
▁gore	-10.3393
▁grave	-10.3396
ford	-10.3398
▁divers	-10.341
ick	-10.3418
▁predicted	-10.3433
▁tim	-10.3436
▁har	-10.3459
▁invest	-10.3467
▁pregnan	-10.3468
▁length	-10.347
▁ka	-10.3472
▁convince	-10.3474
▁experiment	-10.3474
▁yonhap	-10.3474
▁wildlife	-10.3474
▁plastic	-10.3475
▁corporation	-10.3475
arah	-10.3475
upper	-10.3477
▁dump	-10.348
▁palm	-10.3487
▁meaning	-10.349
▁scott	-10.3503
▁lea	-10.3503
▁string	-10.3504
▁electora	-10.3519
▁teachers	-10.352
▁120	-10.353
▁tire	-10.3537
▁detonat	-10.3537
bed	-10.354
▁tradition	-10.3559
▁130	-10.356
▁stan	-10.3561
▁representative	-10.3568
▁teacher	-10.3578
▁islands	-10.3584
itting	-10.3589
▁affiliate	-10.3592
ez	-10.3596
▁serbia	-10.3596
▁weigh	-10.36
▁vladimir	-10.3603
▁rockets	-10.3608
▁barcelon	-10.3613
▁endanger	-10.3613
▁initiative	-10.3614
▁conversation	-10.3614
▁ultimate	-10.3614
w	-10.3614
▁lab	-10.3615
▁inspection	-10.3615
▁numer	-10.3615
▁temple	-10.3615
▁squad	-10.3616
▁neck	-10.3617
▁yard	-10.3618
▁defendant	-10.3618
▁atlantic	-10.3624
