<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-3.24786
을	-3.62982
는	-3.77265
의	-3.8007
▁	-3.97482
은	-4.0858
를	-4.104
가	-4.41071
에	-4.47189
이	-4.49946
▁,	-4.51829
고	-4.73714
에서	-5.17628
한	-5.18093
로	-5.2249
▁이	-5.26914
인	-5.30416
일	-5.32117
▁그	-5.33707
으로	-5.45756
▁있다	-5.47913
과	-5.51786
▁고	-5.59649
와	-5.64532
▁수	-5.66013
도	-5.68923
▁밝혔다	-5.7366
▁말했다	-5.75044
할	-5.84465
년	-5.86563
▁있는	-5.93912
하고	-6.02379
지	-6.05307
▁2	-6.07202
▁1	-6.10227
다	-6.14865
▁전	-6.21584
으며	-6.23066
▁대한	-6.24992
▁위해	-6.26089
했다	-6.29159
▁이번	-6.30684
하는	-6.31117
▁3	-6.31511
▁전했다	-6.3284
월	-6.33718
▁한	-6.34181
▁미국	-6.36411
만	-6.39561
▁지난	-6.40479
던	-6.41056
▁현지시간	-6.44005
며	-6.45021
▁대해	-6.51897
▁며	-6.54417
▁중	-6.57362
▁미	-6.57951
기	-6.59769
▁것으로	-6.59892
▁것	-6.60211
된	-6.60623
해	-6.60734
나	-6.60743
명	-6.60974
에게	-6.6358
▁것이라고	-6.65108
▁4	-6.6564
명이	-6.67536
▁5	-6.71168
▁있다고	-6.71251
▁정부	-6.71513
▁그러나	-6.71962
자	-6.73834
▁것을	-6.74071
▁6	-6.74458
히	-6.76506
▁더	-6.78645
▁이라크	-6.80923
들은	-6.84477
▁다른	-6.86209
스	-6.86435
▁10	-6.8993
게	-6.90425
운	-6.93776
하게	-6.93963
▁대통령	-6.96204
▁중국	-6.96579
▁한편	-6.97503
이다	-6.9942
▁이라고	-7.00641
▁또	-7.00677
▁약	-7.00875
지만	-7.03009
▁경찰	-7.04843
▁오바마	-7.05835
들이	-7.06254
▁북한	-7.06613
▁등	-7.08042
▁대변인	-7.08654
▁후	-7.09596
▁총리	-7.10725
명의	-7.11451
▁7	-7.11719
▁8	-7.122
시	-7.12475
▁많은	-7.12926
▁우리	-7.13205
▁에	-7.14531
▁통해	-7.14957
하기	-7.15125
▁이후	-7.1586
▁부시	-7.16969
▁위한	-7.17503
▁대통령은	-7.17968
▁주	-7.18477
s	-7.19067
하지	-7.20056
하며	-7.2098
▁가장	-7.2106
리	-7.21337
▁내	-7.21885
▁동안	-7.21922
▁두	-7.22257
▁같은	-7.22365
적인	-7.22879
까지	-7.23008
▁영국	-7.23246
▁것이다	-7.24387
▁않았다	-7.25846
될	-7.26824
했	-7.27511
▁9	-7.29869
▁12	-7.33551
▁주장했다	-7.35097
▁말	-7.35213
▁한국	-7.35437
▁한다	-7.37306
▁될	-7.37753
▁할	-7.37817
▁세계	-7.38322
▁현재	-7.38394
▁것은	-7.38783
▁문제	-7.39659
대	-7.40214
▁또한	-7.40289
▁때	-7.40494
▁11	-7.40837
▁가	-7.40984
▁있	-7.41579
주	-7.41748
▁관련	-7.41767
▁바	-7.42688
트	-7.42821
라	-7.43776
▁일부	-7.44452
▁알	-7.44576
으나	-7.45053
▁했다	-7.45574
▁이상	-7.45589
▁덧붙였다	-7.45994
▁보도했다	-7.47903
▁지역	-7.48102
▁최근	-7.48142
▁있었다	-7.48314
▁경우	-7.49275
▁영화	-7.49295
및	-7.4934
드	-7.49793
어	-7.50141
세	-7.50867
서	-7.50901
▁이들	-7.50931
▁자신의	-7.51816
▁모든	-7.51979
면	-7.52247
상	-7.52272
▁20	-7.52664
개	-7.53222
▁것이	-7.53327
사	-7.54057
▁후보	-7.54348
▁새로	-7.56112
▁함께	-7.56204
▁당시	-7.56905
수	-7.57226
▁라고	-7.57752
했다고	-7.59091
했던	-7.59325
▁그리고	-7.60807
▁미군	-7.61731
거	-7.61857
야	-7.62445
됐다	-7.63944
▁뒤	-7.64279
▁일본	-7.64959
▁30	-7.65502
▁계획	-7.66193
▁경제	-7.66731
▁설명했다	-7.67398
▁예정이다	-7.68189
▁있습니다	-7.68378
▁결과	-7.68703
▁수도	-7.68843
▁모두	-7.69021
▁몇	-7.69308
▁the	-7.69751
▁있으며	-7.7007
에따르면	-7.7059
들을	-7.70698
▁처음	-7.71104
하	-7.71425
라고	-7.7145
▁러시아	-7.71695
▁조사	-7.72119
▁프랑스	-7.72268
성	-7.73225
도록	-7.73539
▁아직	-7.73923
▁당국	-7.74808
▁유엔	-7.75298
보다	-7.75772
▁일	-7.75827
▁사실	-7.75982
▁19	-7.76507
▁큰	-7.76604
▁하는	-7.76701
▁없다	-7.76854
진	-7.76893
▁파키스탄	-7.77081
▁이란	-7.77382
▁에서	-7.77714
▁나	-7.7862
▁공격	-7.7906
▁이스라엘	-7.79266
▁계속	-7.79283
▁사고	-7.81191
▁그녀	-7.81301
▁cnn	-7.81404
▁15	-7.81515
▁제	-7.81599
해야	-7.81603
▁지난해	-7.8171
르	-7.82557
▁라	-7.83088
▁국가	-7.83542
위	-7.83672
억	-7.83754
비	-7.83866
▁지	-7.84182
아	-7.84239
간	-7.84278
▁대통령이	-7.84296
▁올해	-7.84341
▁사건	-7.84691
▁회담	-7.85178
▁2005	-7.85779
▁민주당	-7.85997
▁않을	-7.86473
▁로	-7.86487
이라고	-7.86551
▁열린	-7.8674
▁이날	-7.86788
▁클린턴	-7.86801
때문에	-7.8795
▁성명	-7.88107
원	-7.88924
▁경기	-7.89354
한다	-7.90201
▁비	-7.9023
▁사람들	-7.90446
▁시	-7.90817
니	-7.91548
▁s	-7.91654
▁발생한	-7.91997
▁하고	-7.92156
▁발표했다	-7.92299
분	-7.92426
에는	-7.92709
차	-7.93047
크	-7.93202
▁받았다	-7.93282
▁받고	-7.93749
했습니다	-7.9378
면서	-7.93847
▁사	-7.94081
▁달러	-7.94397
▁16	-7.94619
▁관계자	-7.94623
▁존	-7.96601
▁여성	-7.96603
▁테러	-7.97166
선	-7.97403
▁다시	-7.97534
▁된다	-7.97684
적	-7.97756
▁지원	-7.97764
▁미국의	-7.98805
▁이라	-7.9889
부	-7.99128
▁가운데	-7.99204
▁18	-7.9943
▁사망했다	-7.99435
▁사람들이	-7.99553
▁08	-8.00584
었다	-8.01108
즈	-8.01116
▁있을	-8.01255
▁이에	-8.01866
▁오	-8.02336
▁의해	-8.02507
▁주요	-8.02543
치	-8.02599
▁됐다	-8.03032
▁반	-8.03114
▁핵	-8.03125
에도	-8.03479
부터	-8.03571
▁사람	-8.038
▁발표	-8.04121
화	-8.04278
입니다	-8.04377
적으로	-8.04463
당	-8.04679
▁25	-8.04724
▁to	-8.05078
▁정부가	-8.0522
하여	-8.05229
▁데	-8.05387
습니다	-8.05432
▁국제	-8.05672
▁13	-8.05871
▁대부분	-8.06337
▁인해	-8.0636
▁선거	-8.06858
▁아	-8.07014
▁장관	-8.07111
이나	-8.0806
▁조치	-8.0866
▁않은	-8.08862
▁첫	-8.09237
▁a	-8.09543
▁보고	-8.09741
에따라	-8.09898
▁있었	-8.10738
▁14	-8.1096
▁관계	-8.11138
처럼	-8.1127
소	-8.11968
▁달	-8.12225
▁tv	-8.12901
▁시위	-8.12947
▁지금	-8.12963
▁이미	-8.13075
▁마	-8.13253
▁거	-8.13288
▁해	-8.13494
▁아프간	-8.13503
▁50	-8.14085
▁혐의로	-8.14339
에서는	-8.14387
용	-8.1447
▁22	-8.14523
하지만	-8.15311
전	-8.15354
길	-8.15758
달러	-8.159
▁위치한	-8.16014
타	-8.16073
le	-8.16403
▁매우	-8.16409
▁군	-8.16822
▁대	-8.16857
하면서	-8.17238
km	-8.17337
▁연구	-8.1754
▁시간	-8.17658
이며	-8.17782
▁승리	-8.18398
시간	-8.18473
▁하	-8.18995
▁이슬람	-8.192
▁17	-8.19777
▁유럽	-8.19999
▁기록	-8.20126
▁채	-8.20152
▁안	-8.20324
하다	-8.20436
e	-8.20478
였	-8.20939
로부터	-8.21053
▁줄	-8.21149
▁의원	-8.21212
▁노	-8.21231
레	-8.21355
▁팔레스타인	-8.2172
▁기자	-8.21991
▁회사	-8.22346
▁총	-8.22356
▁추가	-8.22408
▁초	-8.2252
▁정보	-8.22678
▁오늘	-8.22712
▁없는	-8.22923
여	-8.23007
▁피해	-8.23057
m	-8.23078
들	-8.23161
▁않고	-8.23162
보	-8.23245
▁아이	-8.23404
마	-8.23414
식	-8.23472
▁때문	-8.23475
되어	-8.23659
▁있다는	-8.2391
▁of	-8.2404
▁뉴욕	-8.24571
프	-8.24803
▁한다고	-8.24914
됐	-8.25206
▁하지	-8.25285
장	-8.25469
제	-8.2585
돼	-8.25907
▁조지	-8.25921
▁어떤	-8.25951
▁탈레반	-8.26199
▁인도	-8.26451
였다	-8.26515
▁지적했다	-8.26569
▁방문	-8.26633
▁24	-8.26683
▁잘	-8.26718
▁2006	-8.26799
▁대표	-8.2746
▁부	-8.2749
▁대선	-8.27751
▁세	-8.27816
▁결정	-8.28112
▁호주	-8.28171
▁정도	-8.2857
▁소속	-8.28595
▁비난	-8.28748
▁간	-8.28932
▁활동	-8.2894
▁21	-8.29087
번	-8.29129
▁100	-8.29236
▁포함	-8.29299
▁강	-8.29478
▁혐의	-8.2949
바	-8.29612
▁감독	-8.29623
▁명의	-8.29664
라는	-8.29929
▁27	-8.30258
▁독일	-8.30267
▁시장	-8.30485
▁내용	-8.30582
▁지지	-8.30704
▁?	-8.31503
티	-8.31755
▁없다고	-8.32019
디	-8.32118
▁40	-8.32202
▁프로그램	-8.32304
우	-8.32551
▁우려	-8.32748
코	-8.32901
▁다	-8.32974
▁최고	-8.33144
▁새	-8.33198
▁대학	-8.33255
▁23	-8.33505
▁않는다	-8.33676
▁발생했다	-8.33712
미	-8.34007
▁상원의원	-8.34032
▁여러	-8.34253
했지만	-8.343
▁못했다	-8.34434
▁관리	-8.35018
▁카	-8.351
구	-8.35638
파	-8.35686
▁보고서	-8.3569
▁받은	-8.35964
질	-8.36027
▁인터넷	-8.36364
합니다	-8.36477
함	-8.36485
년간	-8.36682
▁상	-8.36825
▁입장	-8.37081
조	-8.37739
▁많	-8.38129
오	-8.38196
▁조	-8.3826
▁차	-8.38289
되었다	-8.38451
▁올림픽	-8.38584
▁26	-8.38633
▁오후	-8.38702
▁협상	-8.38736
호	-8.38811
러	-8.3883
린	-8.38906
▁의회	-8.38988
▁0	-8.3914
▁언론	-8.39226
▁매케인	-8.39227
▁성	-8.39552
▁부상	-8.39716
▁예정	-8.40198
d	-8.40287
개월	-8.40375
▁w	-8.40385
▁불	-8.40618
▁폭탄	-8.4071
들의	-8.40899
회	-8.41002
▁판매	-8.41147
▁모습	-8.41395
▁주장	-8.41546
려	-8.41738
안	-8.41895
▁보도	-8.42131
되는	-8.42133
▁단체	-8.42389
산	-8.42659
▁된	-8.43146
▁기	-8.43187
▁남자	-8.43404
▁구	-8.43472
▁사용	-8.43523
▁북한이	-8.43622
▁인터뷰에서	-8.43624
들에게	-8.43641
▁생각	-8.43649
토	-8.43925
▁전쟁	-8.43929
▁자동차	-8.44204
▁컴퓨터	-8.44551
▁것에	-8.44708
▁나는	-8.45001
▁앞으로	-8.45099
▁있어	-8.45204
▁교수	-8.45595
▁터키	-8.45862
▁이러	-8.46058
내	-8.46297
▁마지막	-8.46426
▁준비	-8.46429
▁강조했다	-8.4648
▁2008	-8.46689
▁원	-8.467
▁갖고	-8.46737
▁병원	-8.46755
▁미얀마	-8.46923
▁시작	-8.47218
▁떨어진	-8.47251
▁차량	-8.47382
▁피	-8.47443
관	-8.47524
▁현지	-8.47723
▁경찰이	-8.4773
권	-8.47744
▁기술	-8.47806
▁요구	-8.47818
되지	-8.47828
이었다	-8.47863
1	-8.48452
▁보	-8.48556
국	-8.48722
카	-8.48871
▁않았	-8.48932
개의	-8.48932
▁무	-8.49453
▁상황	-8.49529
▁오전	-8.49613
▁힐러리	-8.49783
되고	-8.49801
▁개발	-8.49899
▁가진	-8.50061
▁남부	-8.50076
▁사이	-8.50278
하는데	-8.50278
▁공화당	-8.50307
▁비난했다	-8.50347
▁앞서	-8.50473
▁오는	-8.50506
▁지도자	-8.50525
▁29	-8.50727
모	-8.50833
▁석방	-8.50989
▁반대	-8.51049
▁노력	-8.51153
▁의사	-8.51396
▁자	-8.51447
▁폭발	-8.51527
는데	-8.51599
▁자신이	-8.51727
▁방송	-8.51822
▁사망	-8.51851
▁미국과	-8.52097
▁스페인	-8.52275
▁합의	-8.52307
▁변화	-8.5231
릴	-8.52468
▁우주	-8.52956
▁평화	-8.53087
▁주지사	-8.53152
▁점	-8.53499
▁정책	-8.53592
▁물	-8.53998
▁도시	-8.54198
▁28	-8.54312
▁지난달	-8.54381
▁상태	-8.54603
▁이어	-8.54612
▁규모	-8.54763
▁검찰	-8.54979
▁버락	-8.55077
노	-8.55551
▁없었다	-8.55634
y	-8.55664
법	-8.55867
▁김	-8.55884
▁미국이	-8.55936
정	-8.56034
▁정	-8.56039
▁무샤라프	-8.56111
▁아시아	-8.56158
▁백악관	-8.56334
브	-8.56335
▁지역에서	-8.56539
▁인근	-8.56823
▁볼	-8.56853
▁좋은	-8.56897
▁있지만	-8.56992
▁이를	-8.57321
ed	-8.57428
2	-8.57742
▁이용	-8.57764
▁않	-8.57884
▁개	-8.58057
▁joins	-8.5822
직	-8.58272
▁관한	-8.58669
▁이런	-8.589
▁아무	-8.59039
▁가족	-8.59263
▁연방	-8.5943
▁명	-8.59786
▁다음	-8.60003
▁영향	-8.60287
▁도	-8.60292
▁안전	-8.60377
▁리	-8.60395
점	-8.6073
데	-8.60829
▁발생	-8.60843
▁보인다	-8.60883
▁없이	-8.60946
▁해결	-8.61082
▁치료	-8.61087
▁이름	-8.61103
살	-8.61125
▁증가	-8.61614
온	-8.61685
▁양	-8.61688
물	-8.61715
▁전문가들	-8.61752
으로부터	-8.61755
▁날	-8.6191
▁in	-8.61975
▁이탈리아	-8.62008
▁미국은	-8.62015
▁모	-8.62401
중	-8.62583
▁ap	-8.62613
▁사망자	-8.627
▁최소	-8.62817
난	-8.6283
▁여행	-8.62834
▁않다	-8.62976
ing	-8.63068
▁만에	-8.63082
▁저	-8.63284
▁파	-8.63317
년에	-8.63427
▁투표	-8.63485
▁와	-8.63609
▁재	-8.6363
▁artic	-8.63693
▁하나	-8.64256
▁밤	-8.64343
▁검사	-8.64349
2005	-8.64368
▁공식	-8.64532
▁생산	-8.646
번째	-8.6473
▁산	-8.64749
▁가능성	-8.64978
▁매	-8.64981
▁알카에다	-8.65004
▁금융	-8.65181
▁중요한	-8.65245
단	-8.65585
▁행사	-8.65724
▁야당	-8.65812
▁신	-8.65874
루	-8.65976
신	-8.66095
들과	-8.66138
▁박사는	-8.66143
▁보다	-8.66243
▁미사일	-8.66653
▁없	-8.6687
▁알려졌다	-8.67142
▁이전	-8.67175
▁불법	-8.67407
▁그들	-8.67416
▁역사	-8.67951
▁최초	-8.68006
하기로	-8.68104
▁까지	-8.68387
▁사태	-8.68402
▁발	-8.68605
▁주둔	-8.68867
▁000	-8.68889
▁위협	-8.68902
▁연기	-8.69003
▁논의	-8.69027
▁말했습니다	-8.69032
▁60	-8.6907
▁대통령과	-8.69076
▁이야기	-8.69189
▁용의자	-8.6919
박	-8.69248
▁적	-8.69307
▁것입니다	-8.69446
▁관심	-8.6955
▁정치적	-8.69574
▁법원	-8.69593
▁유	-8.69619
씨	-8.69765
▁외	-8.69809
발	-8.6994
▁부토	-8.70115
▁은행	-8.70179
▁필요	-8.70255
▁반면	-8.70488
터	-8.7053
▁가격	-8.70649
▁원문기사보기	-8.70683
▁대해서	-8.70749
▁씨	-8.70764
▁반군	-8.71034
▁비행기	-8.71118
▁사망한	-8.71225
▁주민들	-8.71699
▁불구하	-8.71821
피	-8.71848
▁상승	-8.72012
▁타	-8.72061
계	-8.7211
al	-8.72148
▁돈	-8.72353
▁자신	-8.72401
▁무기	-8.72558
▁벌이	-8.72607
▁자신들	-8.72887
하도록	-8.72908
▁팀	-8.73057
▁런던	-8.7315
형	-8.73151
▁위험	-8.7335
▁방법	-8.73403
했었다	-8.73461
체	-8.73629
와의	-8.73726
▁당	-8.73784
임	-8.74098
석	-8.74203
▁회장	-8.74224
▁서비스	-8.74287
▁조직	-8.74471
▁자금	-8.74619
▁학교	-8.74706
▁e	-8.74973
▁소	-8.75075
요	-8.75119
측	-8.75124
▁전에	-8.75134
▁장	-8.75206
더	-8.75258
▁지난주	-8.75324
▁최대	-8.75336
▁올	-8.75376
▁바그다드	-8.7538
▁열	-8.75449
▁건물	-8.75507
군	-8.75563
▁높은	-8.7563
▁살해	-8.75706
▁군사	-8.75913
▁공	-8.76073
▁공급	-8.76419
▁심	-8.76425
▁출신	-8.76578
▁것이라는	-8.76581
▁의하면	-8.76622
▁북부	-8.76741
▁가능성이	-8.76762
종	-8.76811
▁역할	-8.77074
방	-8.77078
▁발언	-8.77285
츠	-8.77301
▁소식	-8.77604
▁집	-8.7783
▁인쇄	-8.77873
▁강력	-8.77896
▁배	-8.77909
▁위	-8.78012
▁더욱	-8.78202
▁지역에	-8.78504
동	-8.7872
▁국경	-8.78835
해서	-8.78882
▁수사	-8.79008
▁것이며	-8.79018
▁왔다	-8.7908
▁알고	-8.79284
▁특	-8.79326
▁뜻	-8.79523
▁게임	-8.79559
▁언급	-8.79567
▁인용	-8.7969
만달러	-8.79805
배	-8.80001
됐다고	-8.80091
▁지구	-8.80094
마리	-8.80117
▁기업	-8.80131
▁코	-8.80289
▁인질	-8.80313
▁정치	-8.80352
세의	-8.80358
▁아니다	-8.80368
▁아버지	-8.805
▁선수	-8.8053
▁이와	-8.80637
포	-8.80655
▁고위	-8.80956
▁그것	-8.80975
천	-8.81032
▁2004	-8.81175
▁선	-8.81504
▁시위대	-8.818
▁31	-8.81803
▁특별	-8.81826
▁사르코지	-8.81841
시킬	-8.81883
▁곳	-8.81909
▁앞	-8.81982
▁번째	-8.82145
▁병력	-8.82185
▁c	-8.82358
▁부인	-8.8248
▁공동	-8.82517
▁우승	-8.82707
▁필요한	-8.82815
▁코리아	-8.82864
▁결국	-8.82867
▁폭탄테러	-8.82924
▁어	-8.82927
▁시작했다	-8.82961
▁운동	-8.83017
키	-8.83294
▁관계자들	-8.83322
▁한나라당	-8.83541
▁하루	-8.83765
▁기자회견에서	-8.83768
설명	-8.83847
▁라이스	-8.83916
▁아이들	-8.83958
▁되는	-8.84048
▁하마스	-8.84165
▁아침	-8.84236
▁나라	-8.84415
3	-8.84527
▁독립	-8.84568
든	-8.84569
▁콜롬비아	-8.84576
런	-8.84609
▁동영상	-8.84651
▁이제	-8.84773
▁법안	-8.84829
▁거래	-8.84886
이자	-8.84938
▁부족	-8.85028
▁뉴스	-8.85031
▁않는	-8.85051
▁서울	-8.85056
▁스	-8.85221
력	-8.85388
▁아니라	-8.85491
▁충돌	-8.85578
▁투자	-8.85593
▁핵무기	-8.85621
▁브라운	-8.85631
▁원문	-8.85643
실	-8.85701
▁각	-8.85711
▁보였다	-8.85785
▁관련된	-8.85842
▁티베트	-8.85856
문	-8.85873
▁자살	-8.85934
▁보호	-8.86125
▁레	-8.86181
▁법	-8.86269
▁전화	-8.86324
▁200	-8.86353
▁독해	-8.86363
억원	-8.86405
다고	-8.8643
위원회	-8.86431
▁행동	-8.86562
▁직접	-8.86713
▁어제	-8.8672
▁워싱턴	-8.86878
학	-8.87082
▁사람이	-8.87093
이라는	-8.87257
▁타고	-8.87376
하겠다고	-8.87425
시켰다	-8.87452
▁이같	-8.87458
▁건강	-8.87545
▁아들	-8.87825
▁공항	-8.87878
▁있고	-8.8798
차례	-8.88005
▁위해서	-8.88087
▁위기	-8.88097
▁여부	-8.88311
▁행위	-8.88385
하면	-8.88524
▁eu	-8.88871
▁캘리포니아	-8.88882
▁비행	-8.8911
▁금지	-8.89124
▁서	-8.89215
▁받을	-8.89537
▁2003	-8.89565
▁포	-8.896
5	-8.89922
▁손	-8.90273
친	-8.90332
된다	-8.90392
▁자유	-8.90514
▁신문	-8.90549
▁문	-8.90583
▁역시	-8.90681
▁감소	-8.90738
▁보안	-8.90918
▁드	-8.90997
▁국방부	-8.91024
년까지	-8.91153
▁주택	-8.91188
▁중단	-8.91191
▁받았	-8.91352
▁시신	-8.91442
유	-8.91522
▁인	-8.91557
▁2007	-8.91609
란	-8.91654
n	-8.91788
▁대화	-8.91831
▁어떻게	-8.92133
▁확인	-8.92171
날	-8.92296
▁이유	-8.92502
▁노무현	-8.92508
▁열리는	-8.92579
▁협력	-8.92834
▁베이징	-8.92857
▁현	-8.92959
▁음악	-8.93025
▁기간	-8.93083
▁la	-8.931
급	-8.93103
▁숨졌다	-8.93129
▁회의	-8.9317
▁빌	-8.93308
▁for	-8.93331
▁우	-8.93351
▁이유로	-8.93504
▁국무부	-8.93644
네	-8.93674
▁폐쇄	-8.93847
▁실	-8.9389
▁건설	-8.93988
▁곧	-8.94075
▁판결	-8.94133
▁사건에	-8.94417
▁에너지	-8.94483
년대	-8.94545
▁문제에	-8.94606
▁500	-8.9476
▁못	-8.94942
▁연설	-8.94963
울	-8.95027
경	-8.95101
월에	-8.95113
▁철수	-8.95197
▁폴	-8.95358
설	-8.95371
재	-8.95403
▁온	-8.95469
▁일이	-8.95536
p	-8.95548
▁주변	-8.95585
긴	-8.95585
포인트	-8.95611
▁석유	-8.95614
병	-8.96062
▁변호사	-8.96138
▁데이비드	-8.96333
한다고	-8.96395
▁호텔	-8.96509
▁있게	-8.96525
▁아프가니스탄	-8.9656
▁범죄	-8.97041
▁친구	-8.97149
일간	-8.97159
▁같다	-8.97186
▁기회	-8.97562
초	-8.97564
▁생활	-8.97766
▁살	-8.97879
▁승인	-8.97884
▁방	-8.9803
▁진행	-8.98119
감	-8.98124
만명	-8.98134
▁골	-8.98161
o	-8.98272
▁과학자들	-8.98289
▁대사	-8.98338
▁수술	-8.98339
▁2000	-8.98606
▁눈	-8.98697
▁전세계	-8.98701
▁발견했다	-8.98738
▁있기	-8.98774
▁못하	-8.9884
▁너무	-8.98964
▁양국	-8.99168
하자	-8.99205
▁교육	-8.99279
▁공개	-8.99286
▁요구했다	-8.99314
▁증거	-8.99325
er	-8.99372
▁인구	-8.99375
▁사회	-8.99398
▁아니	-8.9941
▁멕시코	-8.99499
그	-8.99554
▁납치	-8.99656
민	-8.99727
만원	-8.99842
져	-8.99843
▁상원	-8.99848
▁길	-8.99934
▁힘	-8.99942
▁한국인	-9.00029
▁생각한다	-9.00044
공	-9.00116
▁정상	-9.00156
▁대선후보	-9.00312
▁비디오	-9.00313
교	-9.00367
▁남	-9.00591
▁요청	-9.00745
▁개인	-9.00828
▁남성	-9.00941
반	-9.0103
버	-9.01177
▁했다고	-9.01272
▁수준	-9.01468
▁동물	-9.01529
▁전망	-9.01531
▁com	-9.01617
▁어린이	-9.01626
▁전투	-9.01816
▁로버트	-9.01953
▁도로	-9.01967
▁발사	-9.02032
a	-9.02073
▁민간인	-9.02122
▁포함한	-9.02165
▁성공	-9.02267
u	-9.02285
▁화재	-9.02328
▁사진	-9.02514
▁대사관	-9.02555
심	-9.02651
행	-9.02711
▁예정이라	-9.02737
▁사업	-9.02782
▁훈련	-9.02896
▁관할	-9.0292
▁내년	-9.03071
▁판사	-9.03204
▁박	-9.03241
하려는	-9.03271
▁딸	-9.03515
▁레바논	-9.03578
▁하락	-9.03582
▁앞두고	-9.0361
▁안에	-9.03704
강	-9.03822
억달러	-9.03881
▁비롯	-9.04032
▁당신	-9.04033
▁재판	-9.04399
▁경고	-9.04403
▁목표	-9.04456
▁폭력	-9.04457
▁성장	-9.04478
▁나타났다	-9.04496
g	-9.04525
명과	-9.0455
▁출전	-9.04571
▁결혼	-9.04577
판	-9.04687
▁입	-9.04769
▁그들의	-9.04854
▁전체	-9.04881
으로써	-9.04885
▁위원회	-9.05046
되었	-9.05068
▁것이라	-9.05184
▁대규모	-9.05305
▁and	-9.05314
▁의견	-9.055
▁아닌	-9.05733
▁인간	-9.05816
▁일을	-9.05871
▁방안	-9.05954
▁시설	-9.06096
▁구조	-9.06149
c	-9.06463
▁이동	-9.06565
▁가지	-9.06626
▁들	-9.06664
▁통	-9.06732
층	-9.06735
b	-9.06753
▁심각한	-9.068
▁난	-9.06824
▁경선	-9.06829
▁2002	-9.07043
▁여전	-9.07047
▁가지고	-9.07066
▁재개	-9.07106
역	-9.07294
▁유지	-9.07364
혀	-9.07432
▁입은	-9.07447
▁작은	-9.07481
지는	-9.07529
속	-9.07677
▁통신	-9.07753
▁해외	-9.07772
▁경기에서	-9.0781
▁대신	-9.07843
▁타임즈	-9.0787
하려	-9.08018
▁예	-9.0812
▁작전	-9.0821
워	-9.08214
슨	-9.08265
▁발견	-9.08355
▁이상이	-9.08469
▁만	-9.08473
스트	-9.08537
▁국민	-9.08573
▁태국	-9.08618
건	-9.08778
▁사망하	-9.08859
로서	-9.08926
t	-9.08932
▁수입	-9.09036
▁수치	-9.09174
▁인도네시아	-9.09183
▁여객기	-9.09235
▁체포	-9.09278
연	-9.09297
▁임무	-9.09409
▁항	-9.09605
▁밝혀졌다	-9.09684
▁규정	-9.09741
▁애	-9.09837
▁부부	-9.09878
▁대회	-9.09886
▁속	-9.09923
▁푸틴	-9.10105
▁마이클	-9.10105
퍼센트	-9.10121
▁제안	-9.10536
▁입었다	-9.10582
▁열차	-9.10604
▁바로	-9.10633
▁그들이	-9.10689
▁온라인	-9.10939
▁살고	-9.10964
▁마을	-9.11092
▁인정	-9.11241
▁배우	-9.11294
▁선택	-9.11429
청	-9.11433
▁네	-9.11522
▁명이	-9.11691
론	-9.11724
▁행정부	-9.11758
▁예상	-9.11829
▁얼마	-9.11869
▁담	-9.11906
▁제재	-9.11954
▁아기	-9.12027
▁받아	-9.12071
▁촉구했다	-9.12079
▁여자	-9.1222
▁메시지	-9.12383
▁이것	-9.12489
▁경쟁	-9.12613
▁말한다	-9.12703
▁최종	-9.12829
▁막	-9.13017
▁안보	-9.131
▁국민들	-9.13169
▁본	-9.13303
▁환경	-9.13405
하라	-9.1355
▁경고했다	-9.13653
▁만약	-9.1376
▁시도	-9.13813
▁팔	-9.13817
▁이라크에서	-9.13919
표	-9.13974
▁연합	-9.1398
▁그런	-9.14058
▁지도자들	-9.14103
▁서로	-9.14129
후	-9.142
▁증시	-9.1424
▁미국인	-9.14405
▁p	-9.14428
▁f	-9.14485
너	-9.14593
▁인권	-9.14664
있는	-9.14723
▁종	-9.14756
▁아프리카	-9.14955
▁밝힌	-9.15151
▁n	-9.15169
자들	-9.15189
▁필요하다	-9.15197
▁무장	-9.15203
▁발표한	-9.15241
▁산업	-9.15461
▁운영	-9.15619
▁돌	-9.15756
▁벌였다	-9.1582
▁원인	-9.15866
▁도움	-9.15875
▁비해	-9.16035
▁부대	-9.16063
▁밝혔	-9.16315
▁화요일	-9.16327
▁힐	-9.16418
▁대의원	-9.16583
▁대만	-9.16604
▁계약	-9.16621
▁책임	-9.16649
▁남편	-9.16674
▁수단	-9.16711
▁확보	-9.16794
▁즉	-9.16958
▁보내	-9.17291
▁개선	-9.17315
▁시스템	-9.17432
▁작품	-9.1748
▁짐바브웨	-9.17532
▁세금	-9.17557
▁홍콩	-9.17666
▁중인	-9.17762
▁없을	-9.17784
▁광고	-9.17812
▁알리	-9.17955
▁스타	-9.17982
었다고	-9.17988
▁b	-9.18047
▁의장	-9.18089
▁항공	-9.18093
▁브라질	-9.18217
장은	-9.18233
▁기록했다	-9.1826
▁같이	-9.18471
▁측	-9.18503
▁외국인	-9.18541
▁외국	-9.18587
년부터	-9.18648
▁가치	-9.18652
▁얻	-9.18696
통	-9.18698
▁일정	-9.18748
▁호	-9.18788
▁관계자가	-9.18831
▁스미스	-9.18989
▁중동	-9.19108
▁내렸다	-9.19179
▁빈	-9.1939
▁베	-9.19401
▁시아파	-9.19479
▁지방	-9.19488
▁헬기	-9.19536
▁단	-9.19616
▁거리	-9.19633
래	-9.19677
▁시즌	-9.19777
▁과거	-9.19846
▁암	-9.20063
▁라디오	-9.20075
▁차례	-9.20092
▁낮	-9.20094
졌다	-9.20113
▁걸	-9.20122
복	-9.20158
▁총선	-9.20208
▁여	-9.20281
▁했	-9.20339
▁80	-9.20344
▁치	-9.20373
▁각각	-9.20478
엔	-9.20555
▁소송	-9.2059
▁공연	-9.20622
▁연	-9.2083
▁밖에	-9.20902
▁소식통	-9.21051
▁디	-9.21063
▁맞	-9.21133
▁사무총장	-9.21464
▁합의했다	-9.21529
▁파업	-9.21558
▁제작	-9.21617
▁만나	-9.21715
▁앤	-9.21716
▁환자	-9.21744
▁번	-9.21821
▁관리들	-9.21843
▁상당	-9.21854
▁시험	-9.21971
▁권리	-9.22011
▁일본의	-9.22161
▁해군	-9.22161
무	-9.22184
▁웹사이트	-9.222
▁다양	-9.22327
음	-9.22334
▁사건이	-9.22553
i	-9.22669
▁주식	-9.22725
▁친	-9.22744
▁사이에	-9.22791
▁d	-9.22892
▁내무부	-9.22979
▁평균	-9.2298
▁여름	-9.22981
▁연료	-9.2304
▁과정에서	-9.23058
▁사임	-9.23192
▁미국에서	-9.23258
▁가스	-9.2332
▁발견됐다	-9.23356
▁국영	-9.23578
이었던	-9.23615
▁담당	-9.23722
출	-9.23887
▁출연	-9.24122
▁나오	-9.24152
▁주민	-9.24267
▁텍사스	-9.24282
▁메	-9.24328
▁비용	-9.24436
▁완전	-9.24474
금	-9.24534
▁부상했다	-9.24706
▁감시	-9.2472
품	-9.24879
▁걸쳐	-9.2505
▁반응	-9.25196
▁항공사	-9.25231
앞서	-9.25249
▁개최	-9.25339
▁것과	-9.25532
▁위원장	-9.2554
▁않아	-9.25558
▁키	-9.25594
▁주말	-9.25619
▁정권	-9.2571
▁학생	-9.25855
▁35	-9.2592
▁이곳	-9.25966
▁몸	-9.26047
▁동	-9.26265
▁기대	-9.26351
▁상황이	-9.26414
일까지	-9.26417
▁선고	-9.26442
▁케냐	-9.26446
▁갈	-9.26486
▁강제	-9.26675
▁부통령	-9.26687
▁경	-9.26687
▁인상	-9.2674
작	-9.26861
▁동부	-9.2713
▁90	-9.27445
▁주재	-9.27608
기도	-9.27699
인한	-9.27737
▁표	-9.27911
▁korea	-9.27961
▁유일	-9.28021
▁추	-9.28086
▁베네수엘라	-9.28202
▁그룹	-9.28223
▁후세인	-9.28235
▁바이러스	-9.2825
팀	-9.28333
▁하기	-9.28356
▁어머니	-9.2836
▁사망했	-9.2864
줄	-9.28874
▁결정했다	-9.29127
▁상대로	-9.29178
▁발견된	-9.29228
▁차베스	-9.29284
▁야후	-9.2929
▁익명	-9.29294
▁알려진	-9.29298
해왔다	-9.29377
▁놓	-9.29563
두	-9.2958
▁캐나다	-9.29648
▁국내	-9.29655
달	-9.29702
▁무장세력	-9.29734
여명	-9.29784
시켜	-9.2979
▁페	-9.29809
▁약속	-9.29886
▁구성	-9.29944
r	-9.30062
▁누	-9.30072
▁인기	-9.30075
▁서부	-9.30304
▁un	-9.30305
증	-9.30358
▁경찰에	-9.30372
▁바란다	-9.30377
처	-9.30397
▁되었다	-9.30488
▁해안	-9.30501
▁대상으로	-9.30577
▁분	-9.30853
▁민주주의	-9.30993
▁자료	-9.31359
▁마치	-9.31436
기구	-9.31464
▁처리	-9.31475
▁이래	-9.31521
▁제공	-9.31566
대로	-9.3166
▁대변인이	-9.31712
▁받는	-9.31761
▁왕자	-9.31814
▁버스	-9.31948
▁압력	-9.32035
▁다리	-9.32052
▁요청했다	-9.32093
es	-9.322
었습니다	-9.32334
▁플로리다	-9.32336
2006	-9.32392
▁h	-9.32408
▁받지	-9.32447
▁300	-9.32465
▁변호사는	-9.3255
▁책	-9.32582
▁밝혔습니다	-9.32624
▁예상된다	-9.32654
▁크게	-9.32673
▁편	-9.32732
록	-9.32839
▁때까지	-9.32905
▁70	-9.32935
▁제품	-9.32943
▁직원	-9.32991
▁토	-9.33039
저	-9.33147
▁통제	-9.33256
▁총격	-9.33357
▁거대	-9.33358
▁희망	-9.33405
영	-9.33453
▁사는	-9.33474
▁진압	-9.33721
▁루	-9.33737
▁쿠바	-9.33759
▁벌	-9.3401
▁유권자들	-9.34057
케	-9.34129
▁되고	-9.34179
▁파병	-9.34277
f	-9.34503
▁남한	-9.3451
많은	-9.34697
▁중국은	-9.34716
▁최악	-9.34854
▁인터뷰	-9.34857
▁무장단체	-9.3487
한다는	-9.34936
본	-9.34996
골	-9.35182
▁사령관	-9.35197
▁아니라고	-9.35232
▁적이	-9.35499
▁통과	-9.35615
▁차이	-9.35653
▁집단	-9.35658
▁병	-9.3568
▁촬영	-9.35753
▁한다는	-9.35923
▁접근	-9.35935
일부터	-9.35967
▁전국	-9.35995
▁나온	-9.36074
업체	-9.36284
▁수색	-9.3632
▁도움이	-9.36335
▁머리	-9.36345
▁밝히	-9.36424
▁세력	-9.36464
▁강한	-9.36498
▁사실이	-9.36507
▁성폭행	-9.36582
▁탑승	-9.36585
▁따른	-9.36593
료	-9.36617
▁실험	-9.36774
하겠다	-9.36921
▁장면	-9.36981
▁음식	-9.37029
▁암살	-9.37054
▁k	-9.37058
▁평가	-9.37082
▁발전	-9.3715
▁별	-9.37166
▁흑인	-9.37172
▁있지	-9.37288
▁2001	-9.37297
▁사과	-9.37473
▁마크	-9.37481
▁헌법	-9.37689
색	-9.37701
▁확인했다	-9.37712
▁하원	-9.37749
힌	-9.37758
▁의료	-9.37759
장을	-9.37873
▁임기	-9.37954
▁수출	-9.38074
▁상원의원이	-9.38205
▁국회	-9.3821
테	-9.38243
▁제한	-9.38305
▁논쟁	-9.38344
▁달리	-9.38348
▁사우디	-9.38355
다면	-9.38403
생	-9.38445
▁지명	-9.38514
▁죽음	-9.38599
중인	-9.38636
았다	-9.3871
▁수상	-9.38731
k	-9.38832
▁질문	-9.3884
▁가자지구	-9.38896
▁감염	-9.38899
▁동료	-9.38933
▁사람들을	-9.38936
▁북핵	-9.38948
하였다	-9.38984
▁위성	-9.39084
▁부상자	-9.39197
▁가졌다	-9.39239
량	-9.39242
승	-9.39285
▁들어	-9.39407
▁필리핀	-9.39546
▁매년	-9.39548
▁어느	-9.39549
등	-9.39587
▁있음	-9.39617
▁못한	-9.39711
▁보냈다	-9.39753
▁사퇴	-9.39941
▁이집트	-9.39948
▁정부와	-9.40132
▁이끄는	-9.4015
▁시리아	-9.40246
▁받게	-9.40248
▁되어	-9.40298
▁나왔다	-9.40329
▁자세	-9.40387
▁밝히지	-9.40409
되기	-9.40435
▁파리	-9.40439
▁공격으로	-9.40439
▁명령	-9.40544
▁후에	-9.40562
8	-9.40584
▁항공기	-9.4064
들에	-9.40659
▁주도	-9.40777
▁찾아	-9.40937
▁회복	-9.40959
▁여론조사	-9.41007
탄	-9.41054
가지	-9.41157
▁병사	-9.41157
▁t	-9.41172
▁가능한	-9.41188
▁월요일	-9.41199
동안	-9.4128
락	-9.4132
▁기사	-9.41328
▁파괴	-9.415
7	-9.41527
▁사람들에게	-9.41556
▁선수들	-9.41571
▁비밀	-9.41612
▁지진	-9.41635
▁두고	-9.41676
▁천	-9.41678
▁로마	-9.41811
톤	-9.41838
▁받	-9.41862
▁칸	-9.4191
▁고통	-9.41929
▁언급했다	-9.41941
▁희생자	-9.41983
▁뇌	-9.42008
▁중에	-9.42011
▁향해	-9.42068
▁긴장	-9.42121
▁올랐다	-9.42184
▁45	-9.42305
양	-9.42374
▁안정	-9.4241
▁nasa	-9.42595
▁사형	-9.42664
▁무역	-9.42764
▁인수	-9.42773
▁개혁	-9.42832
▁의미	-9.42839
▁관해	-9.43172
▁제임스	-9.43214
▁권력	-9.43235
▁us	-9.43273
▁인물	-9.43313
류	-9.4334
▁고용	-9.43375
약	-9.4348
▁군대	-9.43522
▁사랑	-9.43524
▁32	-9.43796
▁식량	-9.43834
▁신고	-9.4384
▁나머지	-9.43841
▁잘못	-9.43842
▁다음달	-9.43862
▁공습	-9.43909
▁업체	-9.43911
▁여론	-9.43933
▁커	-9.44104
▁부모	-9.44164
곳	-9.44245
▁기관	-9.44254
▁되지	-9.44295
개국	-9.44325
▁구체적	-9.44475
▁소재	-9.44497
센터	-9.44588
▁막기	-9.44628
▁외교	-9.44662
▁허가	-9.44708
▁인질들	-9.44887
▁지나	-9.44946
▁목숨	-9.45103
▁싶다	-9.45103
▁북한에	-9.45146
▁질문에	-9.45266
▁설치	-9.45283
▁미군이	-9.45289
▁만들어	-9.45326
자회담	-9.4539
▁센터	-9.45455
▁해야	-9.45531
지역	-9.45582
▁모델	-9.45609
갈	-9.45622
▁나이	-9.45675
커	-9.4569
▁허리케인	-9.4574
▁오른	-9.45754
▁전기	-9.45879
l	-9.45979
▁건	-9.45979
만한	-9.46012
각	-9.46102
▁불만	-9.46235
▁일자리	-9.46394
했을	-9.464
▁학생들	-9.46416
▁마음	-9.46419
▁중앙	-9.46455
▁숨지고	-9.46502
▁아내	-9.46731
▁위반	-9.46752
▁만큼	-9.46766
▁살인	-9.46912
▁1000	-9.46966
회사	-9.47024
▁적어도	-9.47059
▁주장하고	-9.47072
▁g	-9.47232
▁질	-9.47308
시키는	-9.47407
▁기소	-9.47688
▁자체	-9.47689
▁물론	-9.47704
▁야	-9.47766
▁맥	-9.47878
▁전시	-9.47878
▁강화	-9.47925
▁끝에	-9.47988
▁섬	-9.48005
▁곳에서	-9.48138
▁계획이	-9.48237
▁마련	-9.48252
튼	-9.4828
▁팬들	-9.48286
▁be	-9.48318
업	-9.4832
▁소리	-9.48376
▁넘는	-9.48377
▁일반	-9.48447
▁뿐	-9.4848
▁선정	-9.48601
하기도	-9.48606
으로서	-9.48644
▁정부에	-9.48656
른	-9.48662
▁지수	-9.48737
▁사원	-9.48806
▁칼	-9.48823
▁쇼	-9.48832
▁파견	-9.48841
▁따라	-9.4888
▁시카고	-9.48944
▁어떠한	-9.48987
기로	-9.49108
▁제기	-9.49272
▁쿠	-9.49401
▁400	-9.49446
메	-9.49503
▁국무장관	-9.49522
쳐	-9.49612
▁예측	-9.49615
▁삶	-9.49649
▁국방장관	-9.49652
▁전문가	-9.4971
▁임시	-9.49745
▁re	-9.49818
었	-9.49899
▁이란이	-9.49987
명으로	-9.50062
▁u	-9.50086
▁거부	-9.50089
▁국가들	-9.50263
▁작업을	-9.50337
▁여성이	-9.50369
▁입고	-9.50374
▁접촉	-9.504
▁움직임	-9.50415
▁기지	-9.50538
▁자리	-9.50541
on	-9.50551
▁설명	-9.50576
여명이	-9.50589
▁금	-9.50637
▁시민	-9.50755
▁갖	-9.50884
▁종교	-9.50972
▁베컴	-9.50988
▁찰스	-9.50998
▁출마	-9.51004
▁직원들	-9.51074
▁양측	-9.51132
▁사장	-9.51165
▁패	-9.51265
▁문화	-9.51325
▁실시	-9.51335
▁수천명	-9.51476
▁유명한	-9.51489
거리	-9.51611
▁마약	-9.51689
▁외무부	-9.51689
근	-9.51714
▁경제적	-9.51877
▁심장	-9.51879
▁교전	-9.51882
었던	-9.519
▁비판	-9.51938
▁시기	-9.51956
▁수익	-9.51962
▁수요일	-9.52031
▁목적	-9.52041
▁해리	-9.52079
tal	-9.52154
6	-9.5216
▁참가	-9.52174
망	-9.52176
▁귀	-9.52224
▁이라크에	-9.52318
▁제조	-9.52323
▁fbi	-9.52345
▁선출	-9.52355
st	-9.5243
퍼	-9.52445
▁자국	-9.52515
▁09	-9.52531
▁발생해	-9.52537
▁존스	-9.52549
▁유권자	-9.52612
▁진	-9.52723
▁시간이	-9.52737
▁내려	-9.52913
▁수천	-9.52916
▁이달	-9.53019
▁외무장관	-9.53028
▁어려움	-9.5303
쉬	-9.53076
남	-9.53248
▁샤	-9.53424
▁승객	-9.53477
▁비슷	-9.53524
▁시상식	-9.53717
▁구매	-9.53734
▁지도자인	-9.5374
마다	-9.53858
5000	-9.53919
편	-9.53931
▁추락	-9.53934
▁사진을	-9.54006
▁결의안	-9.54013
▁피해자	-9.54034
▁사상	-9.54094
▁교회	-9.54125
▁잠	-9.54153
▁혼란	-9.54198
▁선언	-9.54215
▁아주	-9.54215
리자	-9.54246
▁아베	-9.54488
▁최고의	-9.54498
베	-9.54539
▁진출	-9.54587
▁경험	-9.54627
▁나가	-9.54796
▁누구	-9.54803
▁부분	-9.54922
▁사항	-9.54991
▁그리스	-9.55091
▁신원	-9.55096
▁주민들이	-9.55104
▁좀	-9.55111
▁확대	-9.55111
▁긴급	-9.55115
▁착륙	-9.5523
▁공군	-9.55245
림	-9.55254
▁복귀	-9.55264
▁상대	-9.55345
▁대중	-9.5538
▁쉬	-9.55443
▁붕괴	-9.55526
▁체포됐다	-9.55712
▁소말리아	-9.55731
▁병원에	-9.55779
▁정당	-9.55809
▁게이츠	-9.55818
▁일요일	-9.55858
▁미래	-9.55885
▁가질	-9.56093
▁폭력사태	-9.56151
▁되	-9.56289
▁과	-9.56354
▁충격	-9.56374
▁국제사회	-9.56535
▁총재	-9.56574
▁영어	-9.56613
▁카운티	-9.56624
▁현장	-9.56634
▁작년	-9.56653
▁것인지	-9.56679
▁전력	-9.56741
▁대법원	-9.56893
▁감	-9.56957
▁크	-9.57082
▁목표로	-9.5714
▁추진	-9.57142
▁관련해	-9.57151
▁고문	-9.57162
▁젊은	-9.57189
▁위치	-9.57237
▁선두	-9.57256
▁숨진	-9.57272
▁빨	-9.57308
▁당선인	-9.57344
자인	-9.57375
▁목요일	-9.57438
만이	-9.57638
▁엘	-9.57759
▁단지	-9.5785
▁참석	-9.57901
▁국립	-9.57942
▁코소보	-9.57958
▁로켓	-9.57962
▁절차	-9.5798
▁마리	-9.58073
▁이전에	-9.58159
▁보여주	-9.58182
▁정상회담	-9.58234
렸다	-9.58395
단체	-9.5852
▁여사	-9.5859
▁선거에서	-9.58704
▁on	-9.58924
▁해제	-9.5893
시키고	-9.58933
2007	-9.58998
▁군인	-9.5902
▁있는지	-9.59049
▁인사	-9.59182
▁수석	-9.59499
세기	-9.59556
▁정말	-9.59611
있다	-9.59676
주의	-9.59739
▁현대	-9.59842
▁노조	-9.59908
▁반대하는	-9.59951
▁교통	-9.60008
▁배치	-9.60018
렌	-9.60056
▁잉글랜드	-9.60148
▁방문한	-9.60166
▁들고	-9.60251
▁북	-9.60254
▁표현	-9.60256
집	-9.60258
월부터	-9.6026
▁가까	-9.60401
쿠	-9.60474
▁시행	-9.60491
▁전달	-9.60598
▁개의	-9.60609
▁올라	-9.60626
▁집중	-9.60644
▁작업	-9.60828
▁주의	-9.60848
▁총기	-9.60875
▁bbc	-9.60891
▁고양이	-9.60897
▁도중	-9.6099
▁id	-9.61024
▁이라크전	-9.61046
▁듯	-9.61166
▁2009	-9.61178
▁변	-9.61277
▁전략	-9.61285
협회	-9.61299
▁추정	-9.61383
▁약간	-9.61422
▁36	-9.61469
▁구속	-9.61535
▁당했다	-9.61562
▁사이트	-9.616
싼	-9.61635
▁나타나	-9.61635
되	-9.61635
▁몇몇	-9.61636
▁회담에서	-9.61646
▁임명	-9.61671
▁밝혀지지	-9.61675
▁대형	-9.61706
▁나토	-9.61721
▁카메라	-9.61723
이었	-9.61818
▁수십	-9.6184
스러운	-9.61854
▁항의	-9.61882
되었습니다	-9.61917
▁의원들	-9.61939
▁넘	-9.62047
▁생	-9.62067
▁매일	-9.62183
▁수백	-9.62237
▁윌리엄	-9.6225
▁신화통신	-9.62388
▁지지자들	-9.62492
▁연합군	-9.62566
아니라	-9.62785
▁약물	-9.62801
▁판	-9.62828
채	-9.62984
▁대비	-9.6299
▁잡	-9.62993
턴	-9.63004
▁걱정	-9.63042
▁유명	-9.63066
▁전까지	-9.63082
▁다이애나	-9.63104
▁스스로	-9.63146
▁도쿄	-9.63151
▁동결	-9.63156
▁판단	-9.63167
▁스포츠	-9.63225
▁연구소	-9.63258
▁가량	-9.63425
▁휴대폰	-9.63466
▁보이는	-9.6349
▁제거	-9.63505
자들이	-9.63523
▁자녀	-9.6355
▁병원에서	-9.63595
▁패배	-9.63602
투	-9.63616
en	-9.63701
4	-9.63734
▁오래	-9.6377
▁불리	-9.63857
▁블레어	-9.63908
▁오랫동안	-9.63908
▁허용	-9.63919
정부	-9.63959
▁연속	-9.6405
▁체포했다	-9.64134
▁효과	-9.64147
w	-9.64234
▁극	-9.643
v	-9.64345
▁됐	-9.64418
▁작성	-9.64469
▁만든	-9.64597
▁검토	-9.64599
▁따	-9.64621
▁올메르트	-9.64677
▁직후	-9.64685
▁이수지	-9.64687
▁노래	-9.6472
▁결	-9.64725
▁유죄	-9.64726
▁확실히	-9.64735
▁감사	-9.64847
▁압박	-9.65015
▁유세	-9.65024
▁취소	-9.65141
▁여당	-9.65214
▁관광	-9.65219
▁연설에서	-9.65239
▁성적	-9.6529
▁발생했	-9.65344
▁아마	-9.65345
▁겪고	-9.65452
▁그렇게	-9.65452
▁왜	-9.65487
▁관광객	-9.65497
tp	-9.65515
▁구호	-9.65516
로써	-9.65592
▁옷	-9.65594
▁실수	-9.65599
담	-9.65616
▁자주	-9.65662
▁도전	-9.65671
▁공장	-9.65686
▁퍼	-9.65731
▁곳에	-9.65739
▁영국의	-9.65838
만명이	-9.65935
▁문서	-9.65963
▁테	-9.65978
▁j	-9.66177
▁06	-9.66223
▁비상사태	-9.66236
외	-9.66247
▁co	-9.6625
▁조건	-9.66292
▁분석	-9.66302
▁집회	-9.6633
▁기억	-9.66343
▁내부	-9.66401
대가	-9.66412
▁높이	-9.66546
액	-9.66651
▁이와같	-9.66698
▁투입	-9.66718
▁백	-9.66773
▁가능	-9.66976
▁운행	-9.66978
▁전통	-9.66997
▁이밖에	-9.67021
▁글	-9.67041
회의	-9.67051
▁담배	-9.67053
▁ms	-9.67073
▁핵심	-9.67083
▁장기	-9.67086
절	-9.67172
태	-9.67175
▁소녀	-9.67221
▁뉴	-9.67351
▁없었	-9.67352
시키기	-9.67371
빌	-9.67414
센	-9.67434
하다고	-9.67487
▁프로젝트	-9.67511
▁한반도	-9.6754
▁게	-9.67606
▁애플	-9.6764
▁집에서	-9.67746
▁우크라이나	-9.67815
▁할리우드	-9.67815
▁샤리프	-9.67818
▁산불	-9.67829
▁마무리	-9.67848
▁군부	-9.6785
▁남북	-9.67937
▁동시	-9.6794
▁윌리엄스	-9.6796
▁cat	-9.67964
장관	-9.68064
▁37	-9.68119
▁실제	-9.68128
▁탄	-9.68142
▁끝	-9.68225
▁굴	-9.68235
▁주가	-9.68315
▁출발	-9.68333
▁실시된	-9.68418
▁증가했다	-9.68515
▁폭풍	-9.68592
▁홍보	-9.68601
▁보기	-9.68602
▁빠른	-9.68615
▁오랜	-9.68633
▁나타냈다	-9.68675
▁노동	-9.68691
▁넘어	-9.68918
대의	-9.69002
▁둔	-9.69083
했는데	-9.69177
니다	-9.69243
▁고래	-9.69249
▁높다	-9.69421
▁일어난	-9.69424
▁개봉	-9.69435
리아	-9.69441
▁스피어스	-9.69444
▁알게	-9.69568
▁받기	-9.69589
▁목사	-9.69624
▁보이지	-9.69647
▁지배	-9.69694
▁능력	-9.69734
▁소장	-9.69747
▁하며	-9.6979
▁넣	-9.69794
▁차지했다	-9.69875
▁집행	-9.69898
▁발생할	-9.69931
▁차기	-9.69946
▁사무실	-9.69962
매	-9.69978
▁한국은	-9.70007
▁부인했다	-9.70064
▁연장	-9.70084
냐	-9.70096
▁여성들	-9.70096
▁버지니아	-9.70109
▁보이고	-9.70201
▁네덜란드	-9.70234
▁탁신	-9.70234
▁보건	-9.70234
▁크리스토퍼	-9.70234
▁원자로	-9.70252
▁조작	-9.7027
▁알려지	-9.70302
▁시작된	-9.7032
▁빠르	-9.70361
▁그러	-9.70452
▁맞아	-9.70458
▁150	-9.70474
▁분쟁	-9.70543
▁나무	-9.70562
▁보안관	-9.70603
▁상황에서	-9.70612
▁유로	-9.70621
▁말하고	-9.70671
왔다	-9.70691
링	-9.70725
자가	-9.70754
▁완화	-9.70766
▁속에	-9.71005
▁찾기	-9.71054
▁무가베	-9.71054
백	-9.71054
▁협의	-9.71073
▁영상	-9.71083
월까지	-9.71097
▁날씨	-9.71104
▁중심	-9.7112
▁내각	-9.71149
▁버	-9.712
▁소비자	-9.71314
▁캐	-9.71317
▁대가	-9.71512
▁대응	-9.71658
▁후보에	-9.71659
▁약속했다	-9.71674
▁이미지	-9.71727
인지	-9.71762
▁여왕	-9.71767
▁위기에	-9.71773
▁북한과	-9.71794
▁말레이시아	-9.71862
▁엄마	-9.71887
▁하워드	-9.71888
▁cia	-9.71893
▁ht	-9.71902
▁의원이	-9.71912
▁조금	-9.71918
하길	-9.71968
▁스위스	-9.72015
▁단어	-9.72018
h	-9.72034
▁중이다	-9.7205
▁수정	-9.72087
▁작가	-9.72276
▁경찰과	-9.72349
▁그에게	-9.72397
▁망명	-9.72399
페	-9.72476
▁그중	-9.72493
▁주에서	-9.72558
▁위험한	-9.72564
▁없어	-9.72569
▁중국이	-9.72588
▁수백명	-9.72653
▁사기	-9.72655
▁난민	-9.7267
50	-9.72675
▁크리스마스	-9.7271
▁iaea	-9.72713
▁처벌	-9.72716
▁스티브	-9.72719
▁성인	-9.72722
▁asp	-9.72722
다른	-9.72785
▁고든	-9.72816
▁않겠다	-9.72929
▁프라이머리	-9.7293
▁이용해	-9.73001
▁수니파	-9.73148
▁긴	-9.73194
▁보낸	-9.7323
▁장소	-9.73316
▁도착	-9.73373
랑	-9.73415
추	-9.73431
▁감축	-9.73559
▁사례	-9.73573
▁대표팀	-9.7361
▁마드리드	-9.73692
▁전문	-9.73777
▁다쳤다	-9.73813
▁못했	-9.73895
▁i	-9.73992
▁청와대	-9.74354
▁법률	-9.74363
겠다	-9.7437
▁수가	-9.74378
▁대책	-9.74439
▁기후	-9.74445
▁치안	-9.74452
마일	-9.74455
▁어려	-9.74456
▁확산	-9.74523
▁밀	-9.74559
▁의심	-9.74707
▁크기	-9.74772
▁의한	-9.74858
▁사상자	-9.74908
▁실패	-9.74929
하였	-9.7494
▁돼	-9.74962
▁법적	-9.74986
주년	-9.74994
▁사용하는	-9.74995
입	-9.75004
현	-9.75056
▁술	-9.7511
▁순간	-9.75142
▁등록	-9.75197
준	-9.75235
▁찾는	-9.75256
▁배럴	-9.75262
▁찬성	-9.75278
▁대단	-9.75344
▁지급	-9.75356
▁고려	-9.75358
▁근무	-9.75383
▁과학	-9.75475
▁떨어져	-9.75486
▁보좌관	-9.75776
▁보장	-9.75781
▁현장에	-9.75861
▁시작됐다	-9.75983
▁후보로	-9.76007
▁세르비아	-9.76032
▁폐	-9.76075
▁민병대	-9.76087
기간	-9.76103
▁쿠르드	-9.76113
▁1999	-9.76132
▁전자	-9.76155
▁역사적	-9.76176
국가	-9.76188
▁웹사이트에	-9.76251
▁있는데	-9.76306
▁남성이	-9.76331
▁경찰관	-9.76333
▁기자회견	-9.7642
▁니콜라	-9.76572
열	-9.76582
책	-9.76646
▁투	-9.76708
▁가수	-9.76751
족	-9.76767
▁떠나	-9.76775
▁소지	-9.76836
▁인정했다	-9.76951
▁과정	-9.76983
▁farc	-9.76988
▁나섰다	-9.76988
▁정확한	-9.76988
▁모하메드	-9.76988
▁규제	-9.76989
▁태풍	-9.76991
▁진입	-9.76996
ion	-9.76998
▁최소한	-9.7701
▁아바스	-9.77021
▁축구	-9.77022
시킨	-9.77057
▁최신	-9.7708
▁근	-9.77089
▁체	-9.77127
▁영향력	-9.77153
▁연구진	-9.77197
▁목소리	-9.77317
▁하락했다	-9.77318
▁의혹	-9.77335
▁구성된	-9.77367
▁태	-9.77402
▁홍수	-9.77484
▁박물관	-9.77488
▁임	-9.77497
▁실시한	-9.77533
▁실제로	-9.7758
▁얼굴	-9.77589
▁당한	-9.77631
▁못할	-9.77633
볼	-9.77743
▁머물	-9.77856
▁피터	-9.77863
▁캠프	-9.77865
▁먼저	-9.7787
▁관	-9.77984
경기	-9.78031
▁시리즈	-9.78178
an	-9.78179
▁집권	-9.78194
▁슈	-9.78198
▁비상	-9.78222
▁나와	-9.78249
▁미국인들	-9.78366
▁도착했다	-9.78444
▁만들	-9.7845
▁가족들	-9.78452
지도	-9.78479
▁들었다	-9.78549
샤	-9.78555
▁증언	-9.78564
ar	-9.78574
방송	-9.78632
▁말한	-9.78747
▁저녁	-9.7875
결	-9.7875
▁네팔	-9.78754
▁분노	-9.78755
▁알려져	-9.78763
▁구글	-9.78763
▁박사	-9.78816
▁토니	-9.78819
▁부정	-9.78892
으면	-9.79078
▁얻었다	-9.79179
▁헤	-9.79247
▁집계	-9.79546
▁자신들이	-9.79554
▁말리키	-9.79643
▁장난감	-9.79645
이지만	-9.79667
▁왕	-9.79731
▁42	-9.79767
▁아부	-9.79838
▁추정되	-9.79925
합	-9.79962
백만	-9.80073
▁대통령에게	-9.80083
▁요	-9.80133
▁강도	-9.80288
지수	-9.80375
▁특사	-9.80377
▁깊	-9.80433
▁경계	-9.80511
▁등이	-9.80526
▁아르헨티나	-9.80544
▁분위기	-9.80544
▁테이프	-9.80544
▁수행	-9.80554
이라	-9.80555
▁38	-9.80556
겠다고	-9.80564
▁가격이	-9.80684
▁미국에	-9.80688
▁중요하다	-9.80722
▁후반	-9.80724
▁쉽게	-9.80756
▁시민들	-9.80806
▁떨어졌다	-9.80832
▁당선자	-9.80906
분기	-9.80996
당국	-9.81
▁급	-9.8103
▁프리	-9.81102
▁소비	-9.81246
▁문제로	-9.81374
▁화성	-9.81437
씬	-9.81453
▁침체	-9.81456
▁노대통령	-9.81457
센트	-9.81509
▁대체	-9.81539
▁상황에	-9.81555
▁환영	-9.81623
▁놀라	-9.81625
▁소년	-9.81642
▁주로	-9.81662
▁비자	-9.81721
▁만들었다	-9.818
▁민간	-9.81805
것	-9.81849
▁테러로	-9.81983
▁향	-9.82026
▁48	-9.82077
kg	-9.82166
▁시위자들	-9.82219
▁운전	-9.82246
▁제출	-9.82273
▁한미	-9.82273
▁46	-9.82288
해졌다	-9.82289
▁콘돌	-9.82373
▁조정	-9.824
▁휴가	-9.82423
▁원조	-9.82452
개월간	-9.82551
되면서	-9.82575
▁무사	-9.82584
▁폭	-9.82649
▁장치	-9.82673
▁이끌	-9.82717
▁태도	-9.82736
▁요구한	-9.82761
▁본부	-9.82876
▁승무원	-9.83104
▁영국에서	-9.83153
▁참석한	-9.83199
▁연루	-9.83223
하려고	-9.83274
2008	-9.83284
▁토요일	-9.83296
▁활용	-9.83302
▁페르베	-9.83306
▁우주선	-9.83464
▁마감	-9.83572
▁참여	-9.83634
▁힐튼	-9.83636
▁범인	-9.83661
▁자산	-9.8369
▁교체	-9.83714
▁숨	-9.83717
▁어린	-9.83865
▁제외	-9.83865
▁살해한	-9.83881
▁is	-9.83913
▁이곳에서	-9.83924
▁시대	-9.83932
언	-9.83994
▁유사	-9.84104
▁진행되	-9.84131
▁축하	-9.84163
▁징역	-9.84214
▁엘리자베스	-9.84231
▁타격	-9.84246
▁유럽연합	-9.84255
▁침해	-9.84255
▁신속	-9.84269
목	-9.84272
▁기타	-9.84359
▁초기	-9.84443
▁허	-9.84466
졌	-9.84515
렸	-9.84614
▁속에서	-9.84651
주간	-9.84668
▁없다는	-9.84728
▁요구하는	-9.84766
먼	-9.84782
말	-9.84815
▁인식	-9.84867
▁대처	-9.85031
▁부동산	-9.85079
빈	-9.85087
▁소프트웨어	-9.85174
▁싱가포르	-9.85174
▁드라마	-9.85175
▁적용	-9.85198
▁맺	-9.85214
▁모른다	-9.85231
▁반발	-9.85278
▁않으면	-9.85285
▁웹	-9.85309
▁한국과	-9.85339
▁지적	-9.85422
▁사용할	-9.85422
▁클럽	-9.85547
▁임신	-9.85572
▁수반	-9.85577
은행	-9.85664
▁이웃	-9.85714
▁기구	-9.85749
▁해고	-9.85793
블	-9.85808
달하는	-9.85865
라도	-9.85941
▁개정	-9.86017
▁개입	-9.86071
▁현장에서	-9.86076
▁이들이	-9.86106
▁언제	-9.86119
▁매들린	-9.86126
▁벌금	-9.86126
▁협조	-9.86127
▁사이클론	-9.86131
▁1997	-9.86133
▁결론	-9.86139
▁연락	-9.86142
▁대출	-9.86181
▁절반	-9.86223
▁결혼식	-9.8623
▁지불	-9.86256
▁국장	-9.86374
▁상품	-9.8651
령	-9.8663
▁평	-9.86637
▁물질	-9.86737
▁75	-9.86798
스타	-9.86834
▁토론	-9.87052
▁자살폭탄테러	-9.87085
▁긍정적	-9.87088
▁리버풀	-9.87088
▁루이스	-9.87119
▁일환	-9.87119
▁일반적	-9.8715
▁통화	-9.87161
▁성화	-9.87234
술	-9.87279
시설	-9.87333
▁복제	-9.87429
리스	-9.87475
▁조종사	-9.87481
▁아파트	-9.8749
in	-9.87504
▁korean	-9.87524
▁공화당의	-9.87529
했는지	-9.87551
▁외교부	-9.87561
광	-9.87695
▁들어가	-9.87703
▁월드컵	-9.87726
▁보이	-9.87811
▁오픈	-9.8791
▁재정	-9.87914
한다면	-9.87915
▁오하이오	-9.8792
위로	-9.88037
▁보여	-9.88042
▁울	-9.88046
▁뉴질랜드	-9.88059
▁잭슨	-9.88059
▁끝난	-9.88081
▁이것이	-9.88092
▁신경	-9.88104
▁원유	-9.88113
▁의료진	-9.88129
▁길이	-9.8816
▁당선	-9.88201
▁방어	-9.88209
▁트럭	-9.88238
씩	-9.88268
▁영국군	-9.88279
▁총선에서	-9.88315
름	-9.88326
▁자격	-9.8833
▁자연	-9.88369
▁조사하고	-9.88386
▁이틀	-9.88387
▁수감	-9.88396
▁고속도로	-9.88444
▁불안	-9.88455
or	-9.88533
▁되면	-9.88578
▁투자자들	-9.88606
▁역	-9.88634
re	-9.88677
▁형	-9.88709
▁수용	-9.88725
▁저장	-9.88743
변	-9.88834
▁대표단	-9.88873
▁r	-9.88879
불	-9.88918
▁빠져	-9.89038
▁1998	-9.89039
▁론스타	-9.89042
▁케네디	-9.89043
▁ceo	-9.89046
▁갖추	-9.8908
활동	-9.89085
▁걸어	-9.89114
▁이르는	-9.89114
▁입국	-9.89121
▁지출	-9.89123
30	-9.89187
▁성공했다	-9.89246
▁예방	-9.89289
▁속도	-9.89315
▁체포된	-9.89342
▁선포	-9.89417
▁해당	-9.89429
▁터키군	-9.89445
▁주고	-9.89512
ia	-9.89536
▁풀	-9.89625
▁영	-9.89693
율	-9.8973
▁지지자	-9.89769
▁포함되어	-9.89861
있	-9.89873
▁펜실베이니아	-9.89905
▁600	-9.89967
▁민주화	-9.90051
▁1980	-9.90051
▁실행	-9.90061
▁1990	-9.90064
▁진정	-9.90068
▁나달	-9.9011
▁공식적으로	-9.90142
20	-9.90166
▁소유	-9.90213
▁동의	-9.9026
▁안보리	-9.90306
▁대피	-9.90499
▁재산	-9.90598
▁l	-9.90598
▁쥐	-9.90665
▁삼	-9.90667
▁목	-9.90729
▁국	-9.90827
▁동원	-9.90876
▁집에	-9.90927
격	-9.90966
춘	-9.90985
▁좋지	-9.91029
▁캠페인	-9.91029
▁휘발유	-9.91029
▁경기에	-9.9103
▁김정일	-9.9103
▁cbs	-9.91032
▁하다	-9.91042
▁방식	-9.91044
▁변경	-9.91047
▁육군	-9.91055
▁확신	-9.9108
▁저지	-9.91125
▁올렸다	-9.91148
▁일본은	-9.91149
▁심리	-9.91164
▁지진으로	-9.91208
▁포드	-9.91256
▁충분	-9.91305
▁행진	-9.91325
▁신뢰	-9.91386
▁방해	-9.91403
▁정신	-9.91508
▁동맹	-9.9153
ce	-9.91531
▁시드	-9.91626
▁향하	-9.91653
▁중국과	-9.91663
▁왔	-9.91664
▁그린	-9.91744
▁창	-9.91786
▁33	-9.91873
▁일어나	-9.91908
▁지지하는	-9.91939
범	-9.91985
▁조사에서	-9.9199
▁우라늄	-9.92039
▁얘기	-9.92039
▁포르투갈	-9.9204
▁첼시	-9.92041
▁ppp	-9.92043
▁로봇	-9.92045
▁에이즈	-9.92047
▁주인공	-9.92049
▁나쁜	-9.92051
▁차관보	-9.92059
▁드러났다	-9.92067
▁힘든	-9.92076
흐	-9.92112
수가	-9.92151
▁통치	-9.9217
▁설립	-9.92184
▁중국에서	-9.92184
▁소개	-9.92218
▁회담에	-9.92295
▁250	-9.92341
▁벨	-9.92368
▁예정이	-9.9239
서는	-9.92489
▁이해	-9.92491
▁점령	-9.92497
▁테러가	-9.92498
▁단계	-9.92529
▁부패	-9.92578
▁이혼	-9.9264
▁지지율	-9.92737
레이	-9.92747
▁한번	-9.9275
▁아랍	-9.92803
규	-9.92959
▁믿고	-9.9306
▁해리포터	-9.9306
▁국제유가	-9.93061
▁답변	-9.93063
▁내린	-9.93067
▁입양	-9.93079
▁리비아	-9.9309
▁만드는	-9.93099
▁압둘라	-9.93128
▁오르	-9.93147
맨	-9.93159
▁중이라고	-9.93168
x	-9.9319
▁학생들이	-9.9321
▁용의자들	-9.93362
▁진술	-9.93451
▁준	-9.93539
습	-9.93634
▁포함해	-9.93696
▁정부군	-9.93753
▁총리와	-9.93754
▁민	-9.93881
▁장식	-9.93966
랜드	-9.93989
훨	-9.94091
▁필	-9.94091
▁new	-9.94106
▁벌어진	-9.94106
▁축제	-9.94118
▁귀국	-9.94144
▁강경	-9.94159
▁아카데미	-9.94165
▁외부	-9.94243
▁협정	-9.9425
▁예산	-9.94286
▁손실	-9.94334
▁경선에서	-9.94504
▁곳으로	-9.94546
▁중에는	-9.94621
▁취임	-9.94622
▁주는	-9.94631
▁협회	-9.94632
▁01	-9.94716
▁지도부	-9.94801
스터	-9.94824
▁바다	-9.9484
시장	-9.94908
▁여기	-9.94921
킬	-9.94927
▁권	-9.94975
▁해결하기	-9.95015
▁워싱턴에서	-9.95024
us	-9.95085
▁진행된	-9.95094
창	-9.95132
▁페일린	-9.95133
▁학대	-9.95144
▁음모	-9.95146
▁불참	-9.95146
▁가득	-9.95152
▁선물	-9.95214
▁레이스	-9.9529
▁앨범	-9.95327
▁형성	-9.95352
▁44	-9.95403
▁공개했다	-9.95503
▁교황	-9.95587
▁수집	-9.95631
통신	-9.95715
▁참	-9.95731
▁ac	-9.95853
▁철회	-9.95901
▁짐	-9.9596
▁남북한	-9.95977
▁o	-9.95986
▁포인트	-9.96036
머	-9.96075
▁내에	-9.96114
▁맨체스터	-9.96183
▁맨유	-9.96194
▁화산	-9.96194
▁향후	-9.96197
▁기능	-9.96201
▁선거운동	-9.96204
▁편지	-9.96239
▁며칠	-9.96272
▁잔해	-9.96278
둔	-9.96284
시아	-9.9631
▁질환	-9.96342
▁통합	-9.96345
▁것보다	-9.96366
▁52	-9.96373
▁당선인은	-9.96572
▁가정	-9.96596
▁연결	-9.96617
▁유리	-9.9663
▁평화적	-9.96631
▁회담이	-9.96728
▁충분한	-9.9678
▁킹	-9.96805
▁언급하지	-9.96805
▁벌인	-9.96941
겠	-9.96988
들도	-9.9704
립	-9.97142
▁뛰어	-9.97225
▁노동자	-9.97246
▁열린우리당	-9.97249
▁검색	-9.97251
▁반기문	-9.97251
▁핵실험	-9.97252
▁요구하고	-9.97256
▁dna	-9.97257
▁접속	-9.9726
▁신용	-9.97285
▁머	-9.97285
▁51	-9.97304
예	-9.97314
연합	-9.97337
▁바그다드에서	-9.97388
▁콜	-9.97437
▁밀란	-9.97461
▁성향	-9.97499
었고	-9.97522
▁이스라엘과	-9.9761
▁방법으로	-9.97662
클	-9.97676
▁방문할	-9.97783
필드	-9.97797
▁대통령에	-9.97832
▁생존자	-9.9793
ri	-9.97936
▁회사들	-9.97995
▁목격자들	-9.97998
ment	-9.98012
▁잡지	-9.98023
▁장군	-9.98024
ra	-9.98127
▁직	-9.98252
ode	-9.9826
▁의도	-9.983
▁사드르	-9.98322
▁north	-9.98324
▁밖으로	-9.98324
▁콘서트	-9.98324
▁페더러	-9.98324
▁다르푸르	-9.98325
▁우선	-9.98343
▁영토	-9.98349
▁특정	-9.98387
▁체니	-9.98389
▁거절	-9.98436
▁송	-9.9844
▁신청	-9.9846
▁거주하는	-9.98478
▁죽	-9.98506
▁랭킹	-9.98667
▁시절	-9.98717
▁기자들	-9.98738
▁관광객들	-9.98759
지에	-9.98891
▁목격자	-9.98954
▁바람	-9.99055
▁소니	-9.99063
▁레이	-9.99082
▁계획에	-9.99158
▁제시	-9.99163
▁아이들이	-9.99165
▁원하는	-9.99181
▁기념	-9.99203
▁모습이	-9.99215
놓고	-9.99308
▁지키	-9.99368
▁니	-9.99407
▁멸종	-9.99411
▁온난화	-9.99411
▁헤즈볼라	-9.99411
▁휴전	-9.99411
▁접	-9.99413
▁대다수	-9.99413
▁학살	-9.99414
므로	-9.99416
▁방침	-9.99419
▁수백만	-9.99419
▁야생	-9.99425
▁크리스	-9.99446
▁생각하고	-9.99464
앙	-9.99499
▁밖에서	-9.99547
▁다이아몬드	-9.99547
▁유가	-9.99557
▁잃었다	-9.99725
정책	-9.9974
▁응	-9.99842
위에	-9.99906
▁케	-9.99926
명에	-9.99944
▁방지	-10.0012
▁격	-10.0012
▁주장하는	-10.0012
▁터	-10.0016
▁방문했다	-10.0018
▁스티븐	-10.0026
▁내용이	-10.0028
ly	-10.0028
으	-10.003
▁밝혀	-10.0035
▁매장	-10.0038
▁다니	-10.0044
만에	-10.0048
▁현지시각	-10.0051
▁이메일	-10.0051
▁영변	-10.0052
▁폭행	-10.0052
▁웨스트	-10.0054
▁가입	-10.0055
▁출시	-10.0055
▁발표된	-10.0063
▁잠시	-10.0064
▁기도	-10.007
▁분야	-10.0073
낼	-10.0074
▁보상	-10.0075
▁힘들	-10.0076
▁성과	-10.0082
▁말합니다	-10.0084
쇼	-10.0084
힐	-10.0085
▁차드	-10.0094
▁파타	-10.0105
탈	-10.0107
▁마이크	-10.0109
레스	-10.0119
▁태평양	-10.0137
▁이스라엘군	-10.0138
▁억류	-10.0146
▁세계대전	-10.0162
▁nbc	-10.0163
cm	-10.0164
▁공공	-10.0165
▁폭우	-10.0165
▁반정부	-10.0167
▁바라고	-10.0171
▁원한다	-10.018
▁색	-10.0183
달러에	-10.0189
▁혹	-10.019
▁폐지	-10.0194
▁대결	-10.0195
번째로	-10.0197
▁이번주	-10.0198
▁존슨	-10.0199
▁이익	-10.02
▁생명	-10.0201
▁34	-10.0203
▁평양	-10.0206
▁기업들	-10.0207
▁협상이	-10.0213
▁지하	-10.0215
▁돌아가	-10.022
▁예상했다	-10.0222
de	-10.0226
이어	-10.023
▁둘	-10.0247
▁수요	-10.0251
▁자기	-10.0252
▁보면	-10.0256
▁전망이	-10.0258
▁공격이	-10.0259
▁한국군	-10.0263
▁리콜	-10.0275
어야	-10.0276
▁보였	-10.0276
▁마틴	-10.0277
▁진실	-10.0277
▁사건과	-10.0293
패	-10.0298
▁빅	-10.0299
기가	-10.03
▁프로	-10.0301
▁경찰서장	-10.0306
▁적절한	-10.0309
▁아래	-10.031
겐	-10.031
쯤	-10.0317
▁모양	-10.032
▁고객	-10.0325
해지	-10.0328
▁at	-10.0328
▁말라	-10.0332
들로	-10.0332
▁800	-10.0358
독	-10.0358
장이	-10.0362
▁입었	-10.0376
▁현재까지	-10.0377
▁내전	-10.0379
플	-10.0386
웰	-10.0386
▁무릎	-10.0388
▁이렇게	-10.0388
▁찾고	-10.0388
▁쿠데타	-10.0388
▁훌륭	-10.0388
▁갑자	-10.0388
▁장비	-10.0389
▁사건으로	-10.0391
▁심문	-10.0393
▁경보	-10.0394
▁베트남	-10.0395
▁의무	-10.0396
▁요원	-10.0399
▁대상	-10.0404
▁장관이	-10.0405
▁취할	-10.0407
총	-10.041
▁심각	-10.042
손	-10.0426
▁보수	-10.0429
섬	-10.0429
▁생존	-10.043
리는	-10.0432
▁선박	-10.0433
지르	-10.0442
조치	-10.0444
▁사실상	-10.0449
▁보고했다	-10.0451
때	-10.0453
▁엔	-10.047
장에서	-10.0492
▁서명	-10.0495
▁질병	-10.0497
항	-10.0499
▁존재	-10.0503
▁격차	-10.0507
▁핵시설	-10.0507
▁서방	-10.0508
▁일리노이주	-10.051
▁헤럴드	-10.0511
▁밑	-10.0513
▁신호	-10.0518
관리	-10.052
▁아일랜드	-10.0522
▁심슨	-10.0524
▁43	-10.0531
▁기준	-10.0532
돌	-10.054
▁된다고	-10.054
봉	-10.054
▁대부분이	-10.0547
▁지도	-10.0553
▁화	-10.0559
▁실시되	-10.056
▁가까이	-10.0562
▁담당자	-10.0567
자로	-10.0569
▁올랐	-10.058
▁강조	-10.0584
▁일주일	-10.0585
▁스테	-10.06
았	-10.0608
죠	-10.0619
▁카르자이	-10.0619
▁치러진	-10.0627
▁53	-10.0632
th	-10.0633
9	-10.0644
▁벤	-10.0648
▁an	-10.0653
만큼	-10.0666
ic	-10.0671
불어	-10.0672
▁상점	-10.0686
▁사인	-10.0695
▁브	-10.07
▁시작한	-10.0709
차전	-10.0709
▁광산	-10.0713
▁국제적	-10.0714
▁일본에서	-10.072
려는	-10.0723
▁일간	-10.0728
▁사용되	-10.0729
▁나이지리아	-10.0737
▁달라이라마	-10.0737
▁에드워즈	-10.0737
▁오스트리아	-10.0737
▁흡연	-10.0737
▁덴마크	-10.0737
▁교환	-10.0737
▁동반	-10.074
▁버마	-10.0741
▁걸릴	-10.0742
▁보통	-10.0742
▁사전	-10.0745
킨	-10.0745
▁티	-10.0754
▁인하	-10.0756
▁가자	-10.0758
▁포기	-10.0761
▁국왕	-10.0767
들어	-10.0773
▁노출	-10.0779
찬	-10.078
▁중요	-10.0781
▁의식	-10.08
▁되기	-10.0804
▁전투기	-10.0806
▁남아	-10.0808
▁논란	-10.0822
▁대기	-10.0822
문제	-10.0825
▁일본이	-10.0826
사건	-10.0833
▁지휘	-10.0839
▁제도	-10.0841
▁다우존스	-10.0856
▁fta	-10.0857
▁who	-10.0858
▁55	-10.0858
▁전면	-10.0859
▁커피	-10.0859
▁매각	-10.0859
it	-10.086
▁만날	-10.0861
▁묻	-10.0863
▁공중	-10.0863
▁전반	-10.0867
▁제안했다	-10.0868
▁원제	-10.087
▁구제	-10.087
▁각국	-10.0881
▁회원	-10.0884
▁이사	-10.0885
▁중대	-10.0885
▁맞서	-10.0888
려고	-10.0891
▁책임자	-10.0891
▁팬	-10.0898
엘	-10.0903
▁폐기	-10.0908
▁다우	-10.0915
▁본사	-10.0915
▁환자들	-10.0917
▁차지	-10.0921
▁결정은	-10.0925
▁투어	-10.0934
▁느끼	-10.0937
▁깨	-10.0944
▁지진이	-10.0946
▁교	-10.0948
▁감정	-10.0951
▁모인	-10.0956
▁조사에	-10.0957
후드	-10.096
▁업계	-10.096
▁시장에서	-10.0961
슈	-10.0963
▁노력하고	-10.0974
▁south	-10.0976
▁방글라데시	-10.0976
▁설득	-10.0977
▁마카오	-10.0977
▁칠레	-10.0977
▁단순	-10.0978
▁기존	-10.0978
▁영화제	-10.0986
▁그와	-10.0997
▁소수	-10.0999
▁웃	-10.1006
▁행	-10.1013
▁나서	-10.1014
▁부문	-10.1025
90	-10.103
▁부르	-10.1038
▁철도	-10.1039
▁연구원	-10.1045
스키	-10.1046
▁청소년	-10.1047
▁마르	-10.1048
▁외교적	-10.1049
▁동물원	-10.1049
▁하게	-10.1051
▁상승했다	-10.1054
사를	-10.1056
▁이하	-10.1064
▁소환	-10.1067
▁근거	-10.108
▁됩니다	-10.1085
자와	-10.109
▁시위에	-10.1096
▁스웨덴	-10.1098
▁누군가	-10.1098
▁복잡	-10.1099
주일	-10.1099
▁남아공	-10.11
▁새끼	-10.11
▁소설	-10.1104
▁당신이	-10.1104
▁신임	-10.1105
▁따라서	-10.111
▁테러리스트	-10.1119
칠	-10.1121
▁ba	-10.1125
▁의지	-10.1128
시키	-10.1134
▁내릴	-10.1135
취	-10.1145
▁있어서	-10.1146
▁64	-10.1164
▁식	-10.1166
▁악화	-10.1169
▁승리했다	-10.1171
▁행성	-10.1178
▁그림	-10.1183
▁66	-10.1188
조원	-10.1195
▁공항에서	-10.1201
되면	-10.1204
▁달라	-10.1218
▁iraq	-10.1222
▁고등학교	-10.1222
▁56	-10.1222
▁농축	-10.1222
▁다니엘	-10.1222
▁봄	-10.1223
▁복구	-10.1224
▁체결	-10.1224
▁공산당	-10.1224
▁성관계	-10.1224
▁그래서	-10.1226
순	-10.1227
▁상처	-10.1227
▁사담	-10.1228
▁대북	-10.1231
▁그것이	-10.1231
▁군인들	-10.1235
▁이뤄지	-10.1236
▁보관	-10.1239
축	-10.1241
▁경기장	-10.1244
▁복용	-10.1247
▁수상자	-10.1255
웠다	-10.1255
▁대답	-10.1269
▁부근에서	-10.127
▁주간	-10.1273
▁기다리고	-10.1288
▁수용소	-10.1295
▁목적으로	-10.1305
▁as	-10.1308
▁손상	-10.1314
▁절	-10.1318
▁계속되고	-10.1326
▁구입	-10.1331
▁자리에서	-10.1335
성이	-10.1339
▁즉각적	-10.1342
셔	-10.1343
▁네트워크	-10.1347
▁카스트로	-10.1347
▁폭동	-10.1349
▁가옥	-10.1349
▁최선	-10.1349
▁카드	-10.135
▁페루	-10.1351
▁독	-10.1352
빠진	-10.1352
▁이중	-10.1354
▁분명히	-10.1358
▁예비	-10.1358
▁세우	-10.1363
▁시내	-10.1367
▁추적	-10.1375
▁공원	-10.1378
▁면	-10.1383
▁의회에	-10.1396
▁늘	-10.1405
▁피트	-10.1406
▁수감자	-10.1413
렛	-10.1415
▁반군이	-10.1422
기관	-10.1431
▁벌였	-10.1433
▁기반	-10.1437
▁표시	-10.144
▁운영하	-10.1444
▁서울에서	-10.1446
▁의회에서	-10.1454
ch	-10.1454
했음	-10.1465
랄	-10.1467
▁왕세자	-10.147
▁내놓	-10.147
▁습격	-10.1474
▁재무장관	-10.1474
▁겨울	-10.1474
▁순방	-10.1475
▁탐사	-10.1476
▁도입	-10.1477
▁부담	-10.1478
▁치명적	-10.1478
▁휴	-10.1479
▁발병	-10.1479
▁개방	-10.1481
▁북측	-10.1484
▁열대	-10.1498
▁올린	-10.15
▁촉구	-10.1501
▁de	-10.1506
▁많다	-10.1513
▁전반적	-10.1516
▁49	-10.1518
▁합동	-10.154
숙	-10.1541
▁전날	-10.1542
쳤다	-10.1548
▁있다면	-10.1549
▁허락	-10.155
시켰	-10.1551
왔	-10.1553
▁바이	-10.1554
▁기본	-10.1555
▁pa	-10.1557
▁소식이	-10.1565
▁공격에	-10.157
▁장애	-10.1573
▁그동안	-10.1575
▁둘러	-10.1587
텔	-10.1589
▁m	-10.159
▁권한	-10.1596
▁수감자들	-10.1596
▁알래스카	-10.1601
▁붉은	-10.1601
▁정확히	-10.1602
▁챔피언스리그	-10.1602
▁with	-10.1602
▁완벽	-10.1602
▁검거	-10.1603
▁2010	-10.1607
▁삼성	-10.1611
선수	-10.1616
▁회원국	-10.1619
▁말까지	-10.1619
▁유전자	-10.162
관계	-10.1623
▁제공하는	-10.1629
▁주지	-10.1629
▁교도소	-10.163
▁조성	-10.163
대에	-10.1647
▁샌프란시스코	-10.1649
▁수영	-10.1663
▁모여	-10.1671
▁오브	-10.1671
▁경매	-10.1679
▁말했	-10.1681
ational	-10.1682
▁의회의	-10.1684
▁선언했다	-10.1685
▁어린이들	-10.1688
북	-10.1694
▁유치	-10.1696
영화	-10.1697
▁지연	-10.171
▁증가하고	-10.1715
사는	-10.1716
▁주석	-10.1719
▁실패했다	-10.1722
▁희생자들	-10.173
▁블랙	-10.1731
▁nato	-10.1732
▁파예드	-10.1732
▁혜택	-10.1732
▁숫자	-10.1732
▁폴란드	-10.1732
▁frb	-10.1732
▁노예	-10.1735
▁will	-10.1741
▁파산	-10.1742
▁거부했다	-10.1751
라운드	-10.1753
▁실종	-10.1754
년이	-10.1768
▁군정	-10.177
▁줄어들	-10.1771
▁공화국	-10.1771
▁지시	-10.1773
▁말하는	-10.1775
▁사살	-10.1783
▁체계	-10.1783
▁하면	-10.1792
▁빙하	-10.1795
악	-10.1797
애	-10.1799
▁명단	-10.18
▁지켜	-10.18
벌	-10.1802
컵	-10.1802
딘	-10.1805
▁베이징에서	-10.1806
사가	-10.1812
드시	-10.1813
▁국회의원	-10.1816
분의	-10.182
▁분명	-10.182
▁나갈	-10.182
항공	-10.1824
로운	-10.1826
▁안에서	-10.1827
상태	-10.1836
▁타이	-10.1836
▁54	-10.184
is	-10.1843
▁보고서에서	-10.1853
▁스리랑카	-10.1856
▁낸	-10.1858
▁사우디아라비아	-10.1863
▁ioc	-10.1863
▁심지어	-10.1863
▁북동부	-10.1864
▁크루즈	-10.1864
▁커플	-10.1864
▁레알	-10.1864
▁서신	-10.187
▁거뒀다	-10.1871
▁가졌	-10.1876
▁무대	-10.1881
▁워	-10.1881
▁끝나	-10.1883
▁호세	-10.1883
▁대선에서	-10.1892
▁고향	-10.1893
▁고대	-10.1897
ation	-10.1904
▁운항	-10.1912
▁못하는	-10.1916
▁뉴욕에서	-10.1916
▁시작했	-10.193
▁경영	-10.1933
▁살아	-10.1935
▁기독교	-10.1937
▁가는	-10.1944
▁절대	-10.1946
▁처	-10.1946
드는	-10.1949
▁음반	-10.1975
▁폭격	-10.1976
▁저항	-10.1977
▁계속되	-10.1982
▁얻어	-10.1985
▁마찬가지	-10.1996
▁잃은	-10.1996
▁취재	-10.1997
▁민감	-10.1998
▁소요	-10.2003
▁만난	-10.2004
▁현금	-10.2005
▁합	-10.2007
▁폭탄이	-10.2009
10	-10.2013
▁pc	-10.2015
▁뼈	-10.2016
▁초점	-10.2025
▁런던에서	-10.2025
▁베이	-10.2032
▁식품	-10.2032
해줄	-10.2034
▁형태	-10.2037
▁린	-10.2038
▁혁명	-10.2041
▁탈출	-10.2052
▁대회에서	-10.2053
▁얻기	-10.2054
▁만일	-10.2055
행위	-10.2059
▁사라	-10.2066
▁피해가	-10.2069
▁41	-10.2077
계획	-10.2077
▁유나이티드	-10.2081
▁주기	-10.2089
▁이곳에	-10.2092
▁달성	-10.2093
▁발생하지	-10.2095
▁태양	-10.2131
▁타이틀	-10.2132
▁철저	-10.2132
▁아이디어	-10.2133
▁생긴	-10.2134
▁인생	-10.2137
▁무력	-10.214
▁결정에	-10.2145
j	-10.2152
▁늘어	-10.2156
▁싸움	-10.2159
▁공유	-10.2174
▁이사회	-10.2175
▁고립	-10.2181
▁보안군	-10.2183
▁기대하고	-10.2194
▁39	-10.2198
▁좋아	-10.2199
▁수업	-10.2205
분간	-10.2206
▁현상	-10.2207
▁여자친구	-10.2216
2009	-10.2218
▁중지	-10.2218
▁한국에서	-10.2222
▁강요	-10.2222
▁중독	-10.2247
▁해병대	-10.2247
까	-10.2252
▁방향	-10.2255
▁성화봉송	-10.2259
▁중부	-10.2261
▁외교관	-10.2268
▁uefa	-10.2269
▁주한미군	-10.2269
▁크라이슬러	-10.2269
▁토마스	-10.2269
▁자극	-10.2271
▁입증	-10.2272
▁보여줬다	-10.2273
▁돌아오	-10.2274
▁유감	-10.2275
▁공포	-10.228
▁과학자	-10.2281
▁실종된	-10.2283
▁총격전	-10.2284
밀	-10.2285
▁발간	-10.2289
▁주인	-10.2295
▁캘리포니아주	-10.2295
▁누리	-10.2296
▁찬	-10.23
▁콩고	-10.2303
▁130	-10.2303
▁보인다고	-10.2303
▁시장에	-10.2315
▁근처	-10.2316
▁부정적	-10.2329
▁증권	-10.2329
▁차관	-10.2335
▁신체	-10.2337
뿐	-10.2338
▁납치된	-10.234
▁재단	-10.2343
올	-10.2352
na	-10.2357
▁체제	-10.236
▁세상	-10.2367
▁해변	-10.2371
0	-10.2371
▁값	-10.2382
▁사용한	-10.239
▁야기	-10.2393
더라	-10.2394
▁챔피언	-10.2394
▁거두	-10.2396
▁넓	-10.2398
▁클린턴이	-10.24
40	-10.24
▁president	-10.2407
▁라스베이거스	-10.2407
▁맞춰	-10.2407
▁외교통상부	-10.2407
▁리조트	-10.2407
▁활주로	-10.2407
▁1994	-10.2409
▁은퇴	-10.2409
▁데이터	-10.2409
▁디자인	-10.241
▁성공적	-10.241
▁철군	-10.2411
▁헨리	-10.2412
▁무료	-10.2412
▁모기지	-10.2414
▁바르셀로나	-10.2414
람	-10.2415
▁기계	-10.2419
▁지역으로	-10.242
▁이스라엘이	-10.242
틀	-10.2422
▁받아야	-10.2423
▁무선	-10.2428
▁난사	-10.243
▁한때	-10.243
▁첫번째	-10.2441
▁하와이	-10.2441
▁보낼	-10.2444
▁잇	-10.2444
▁경제에	-10.2444
수록	-10.2444
▁앞에	-10.2446
누	-10.2448
▁61	-10.2459
낸	-10.2461
▁니콜	-10.2463
▁방송국	-10.2474
▁라이트	-10.2477
▁호텔에서	-10.2493
▁보트	-10.2495
▁전개	-10.2496
▁주제	-10.2496
▁도시에서	-10.2497
▁오염	-10.2499
▁3000	-10.2502
▁여성의	-10.2504
▁출석	-10.2508
▁이주	-10.2513
▁부여	-10.2513
▁법정	-10.2519
시키려	-10.2523
▁데이	-10.2523
▁펜	-10.2525
▁달러에	-10.2529
▁이양	-10.253
▁거쳐	-10.253
▁리그	-10.2536
션	-10.2536
▁나누	-10.2539
▁아이오와	-10.2539
▁노벨	-10.2545
▁동티모르	-10.2548
▁앓고	-10.2548
▁태어난	-10.2548
▁삭제	-10.2548
▁47	-10.2548
▁섹스	-10.2548
▁논평	-10.2549
▁관찰	-10.2549
▁두바이	-10.2549
▁강타	-10.255
▁분열	-10.255
ir	-10.255
▁단속	-10.2552
명에게	-10.2553
▁개표	-10.2554
▁쓰	-10.2555
▁항소	-10.2556
▁신발	-10.2557
▁쓰나미	-10.2558
▁예전	-10.2558
▁세계은행	-10.2558
▁본선	-10.2559
▁높아지	-10.256
▁안전한	-10.256
▁케이블	-10.2561
▁견해	-10.2561
▁아메리칸	-10.2563
▁중순	-10.2564
▁금요일	-10.2566
▁진화	-10.2569
▁보유하고	-10.2571
▁기상	-10.2578
▁신부	-10.2588
▁고어	-10.2594
▁승리한	-10.2601
▁시청	-10.2605
▁가했다	-10.261
▁수상했다	-10.2611
▁사회적	-10.2617
랜	-10.2621
▁죽은	-10.2626
조차	-10.2635
드라	-10.2636
▁봤다	-10.2638
▁mo	-10.264
▁생각하는	-10.2642
젠	-10.2643
▁위로	-10.2645
▁선거에	-10.2648
ve	-10.2663
▁것이고	-10.2663
▁인류	-10.2667
▁빛	-10.2669
▁에도	-10.2674
▁참석했다	-10.2679
▁플레이	-10.2686
▁떠	-10.2689
희	-10.2689
▁요르단	-10.269
▁하원의원	-10.2693
▁채택	-10.2693
▁2012	-10.2694
▁이라크와	-10.2699
▁오늘날	-10.2702
▁마쳤다	-10.2702
▁대량	-10.2703
▁물건	-10.2705
▁크리스티	-10.2708
▁케리	-10.2712
▁만들어진	-10.2715
▁지시했다	-10.2719
▁예수	-10.2724
▁불길	-10.2725
▁아동	-10.2726
▁교사	-10.2726
▁못한다	-10.2741
▁점차	-10.2741
해주	-10.2746
▁gm	-10.275
▁감독이	-10.2756
▁혐의에	-10.2758
▁발생하는	-10.2766
▁뿐만	-10.2774
▁의미한다	-10.2781
li	-10.2786
세인	-10.2787
▁훼손	-10.2802
▁중국에	-10.2814
▁65	-10.2817
ca	-10.2818
▁법원에	-10.2819
▁it	-10.2829
릭	-10.2831
닝	-10.2832
▁운송	-10.2835
▁와인하우스	-10.2836
▁격렬	-10.2836
▁측근	-10.2838
▁추방	-10.2839
▁1970	-10.284
▁구금	-10.2842
▁불편	-10.2843
▁빚	-10.2843
▁신중	-10.2845
▁요소	-10.2846
▁위조	-10.2847
우스	-10.2848
▁펼쳤다	-10.2849
▁의석	-10.2856
▁갖게	-10.2858
▁방영	-10.2858
▁추정된다	-10.2859
▁몰	-10.2862
▁전역	-10.2862
▁탈	-10.2866
▁보지	-10.2867
▁분석가	-10.2878
▁것이었다	-10.2878
극	-10.2882
▁업무	-10.2895
▁증명	-10.2897
▁비용이	-10.2898
▁분리	-10.2901
▁이후로	-10.2902
▁돌아	-10.2903
잔	-10.2906
▁62	-10.2912
▁이끌어	-10.2922
쳤	-10.2933
▁기금	-10.2937
▁비교	-10.2942
▁표했다	-10.2948
▁상태에	-10.2952
기에	-10.2954
se	-10.2956
스톤	-10.2958
뿐만	-10.2964
ur	-10.2966
없이	-10.297
▁전쟁에	-10.2972
▁책임이	-10.2975
▁가슴	-10.2983
▁곤잘레스	-10.2983
